{"date":"2025-01-15","office":{"introduction":{"type":"introduction","titre":"Introduction","contenu":"Seigneur, ouvre mes l√®vres, et ma bouche publiera ta louange. Gloire au P√®re, et au Fils, et au Saint-Esprit, comme il √©tait au commencement, maintenant et toujours, et dans les si√®cles des si√®cles. Amen. All√©luia."},"psaumes":[{"type":"psaume","titre":"Psaume 62","ref":"Ps 62, 2-9","antienne":"Dieu, tu es mon Dieu, je te cherche d√®s l'aube.","contenu":"Dieu, tu es mon Dieu, je te cherche d√®s l'aube : mon √¢me a soif de toi ; apr√®s toi languit ma chair, terre aride, alt√©r√©e, sans eau.\n\nJe t'ai contempl√© au sanctuaire, j'ai vu ta force et ta gloire. Ton amour vaut mieux que la vie : mes l√®vres diront ton √©loge.\n\nJe te b√©nirai toute ma vie, j'√©l√®verai mes mains en ton nom. Mon √¢me sera rassasi√©e comme d'un festin, ma bouche te louera, l√®vres joyeuses.\n\nJe me souviens de toi sur ma couche, je m√©dite sur toi durant les veilles, car tu es venu √† mon secours. Je crie de joie √† l'ombre de tes ailes."},{"type":"psaume","titre":"Cantique des trois jeunes gens","ref":"Dn 3, 57-88","antienne":"Toutes les ≈?uvres du Seigneur, b√©nissez le Seigneur.","contenu":"B√©nissez le Seigneur, anges du Seigneur, b√©nissez le Seigneur, cieux, b√©nissez le Seigneur, eaux par-dessus le ciel, b√©nissez le Seigneur, puissances du Seigneur, b√©nissez le Seigneur, soleil et lune, b√©nissez le Seigneur, astres du ciel, b√©nissez le Seigneur, pluies et ros√©es, b√©nissez le Seigneur, tous les vents, b√©nissez le Seigneur, feu et chaleur, b√©nissez le Seigneur, froid et chaleur, b√©nissez le Seigneur, ros√©es et giboul√©es, b√©nissez le Seigneur, gel et froid, b√©nissez le Seigneur, glace et neige, b√©nissez le Seigneur, nuits et jours, b√©nissez le Seigneur, lumi√®re et t√©n√®bres, b√©nissez le Seigneur, √©clairs et nu√©es, b√©nissez le Seigneur, terre, b√©nissez le Seigneur, montagnes et collines, b√©nissez le Seigneur, plantes de la terre, b√©nissez le Seigneur, sources, b√©nissez le Seigneur, mers et fleuves, b√©nissez le Seigneur, baleines et tout ce qui vit dans les eaux, b√©nissez le Seigneur, tous les oiseaux du ciel, b√©nissez le Seigneur, b√™tes sauvages et troupeaux, b√©nissez le Seigneur, fils des hommes, b√©nissez le Seigneur, Isra√´l, b√©nissez le Seigneur, pr√™tres du Seigneur, b√©nissez le Seigneur, serviteurs du Seigneur, b√©nissez le Seigneur, esprits et √¢mes des justes, b√©nissez le Seigneur, saints et humbles de c≈?ur, b√©nissez le Seigneur, Ananias, Azarias, Misa√´l, b√©nissez le Seigneur, √† lui haute gloire, louange √©ternelle !"}],"cantique":{"type":"cantique","titre":"Cantique de Zacharie (Benedictus)","ref":"Lc 1, 68-79","antienne":"B√©ni soit le Seigneur, le Dieu d'Isra√´l, qui visite et rach√®te son peuple.","contenu":"B√©ni soit le Seigneur, le Dieu d'Isra√´l, qui visite et rach√®te son peuple. Il a fait surgir la force qui nous sauve dans la maison de David, son serviteur, comme il l'avait dit par la bouche des saints, par ses proph√®tes, depuis les temps anciens : salut qui nous arrache √† l'ennemi, √† la main de tous nos oppresseurs, amour qu'il montre envers nos p√®res, m√©moire de son alliance sainte, serment jur√© √† notre p√®re Abraham de nous rendre sans crainte, apr√®s nous avoir arrach√©s aux mains des ennemis, libres de le servir, dans la justice et la saintet√©, en sa pr√©sence, tout au long de nos jours. Toi, petit enfant, tu seras appel√© proph√®te du Tr√®s-Haut : tu marcheras devant, √† la face du Seigneur, et tu pr√©pareras ses chemins pour donner √† son peuple de conna√Ætre le salut par la r√©mission de ses p√©ch√©s, gr√¢ce √† la tendresse, √† l'amour de notre Dieu, quand nous visite l'astre d'en haut, pour illuminer ceux qui habitent les t√©n√®bres et l'ombre de la mort, pour conduire nos pas au chemin de la paix."},"conclusion":{"type":"conclusion","titre":"Pri√®re finale","contenu":"Dieu qui fais briller sur nous la lumi√®re de ce jour nouveau, accorde-nous de ne commettre aucun p√©ch√© aujourd'hui et de marcher toujours dans tes voies. Par J√©sus, le Christ, notre Seigneur. Amen."}},"nom":"Laudes","source":"local-database","note":"Office laudes depuis la base de donn√©es locale avec textes liturgiques authentiques"}

