{
  "livre": "Lévitique",
  "chapitres": [
    {
      "chapitre": 1,
      "versets": [
        {
          "verset": 1,
          "texte": "Yahvé appela Moïse et, de la Tente du Rendez-vous, lui parla et lui dit:"
        },
        {
          "verset": 2,
          "texte": "Parle aux Israélites; tu leur diras: Quand l'un de vous présentera une offrande à Yahvé, vous pourrez faire cette offrande en bétail, gros ou petit."
        },
        {
          "verset": 3,
          "texte": "Si son offrande consiste en un holocauste de gros bétail, il offrira un mâle sans défaut; il l'offrira à l'entrée de la Tente du Rendez-vous, pour qu'il soit agréé devant Yahvé."
        },
        {
          "verset": 4,
          "texte": "Il posera la main sur la tête de la victime et celle-ci sera agréée pour que l'on fasse sur lui le rite d'expiation."
        },
        {
          "verset": 5,
          "texte": "Puis il immolera le taureau devant Yahvé, et les fils d'Aaron, les prêtres, offriront le sang. Ils le feront couler sur le pourtour de l'autel qui se trouve à l'entrée de la Tente du Rendez-vous."
        },
        {
          "verset": 6,
          "texte": "Il écorchera ensuite la victime, la dépècera par quartiers,"
        },
        {
          "verset": 7,
          "texte": "les fils d'Aaron, les prêtres, apporteront du feu sur l'autel et disposeront du bois sur ce feu."
        },
        {
          "verset": 8,
          "texte": "Puis les fils d'Aaron, les prêtres, disposeront quartiers, tête et graisse au-dessus du bois placé sur le feu de l'autel."
        },
        {
          "verset": 9,
          "texte": "L'homme lavera dans l'eau les entrailles et les pattes et le prêtre fera fumer le tout à l'autel. Cet holocauste sera un mets consumé en parfum d'apaisement pour Yahvé."
        },
        {
          "verset": 10,
          "texte": "Si son offrande consiste en petit bétail, agneau ou chevreau offert en holocauste, c'est un mâle sans défaut qu'il offrira."
        },
        {
          "verset": 11,
          "texte": "Il l'immolera sur le côté nord de l'autel, devant Yahvé, et les fils d'Aaron, les prêtres, feront couler le sang sur le pourtour de l'autel."
        },
        {
          "verset": 12,
          "texte": "Puis il le dépècera par quartiers et le prêtre disposera ceux-ci, ainsi que la tête et la graisse, au- dessus du bois placé sur le feu de l'autel."
        },
        {
          "verset": 13,
          "texte": "L'homme lavera dans l'eau les entrailles et les pattes et le prêtre offrira le tout qu'il fera fumer à l'autel. Cet holocauste sera un mets consumé en parfum d'apaisement pour Yahvé."
        },
        {
          "verset": 14,
          "texte": "Si son offrande à Yahvé consiste en un holocauste d'oiseau, il offrira une tourterelle ou un pigeon."
        },
        {
          "verset": 15,
          "texte": "Le prêtre l'offrira à l'autel, et, en pinçant le cou, il arrachera la tête qu'il fera fumer à l'autel; puis le sang en sera exprimé sur la paroi de l'autel."
        },
        {
          "verset": 16,
          "texte": "Il en détachera alors le jabot et le plumage; il les jettera du côté est de l'autel, à l'endroit où l'on dépose les cendres grasses."
        },
        {
          "verset": 17,
          "texte": "Il fendra l'animal en deux moitiés, une aile de part et d'autre, mais sans les séparer. Le prêtre fera alors fumer l'animal à l'autel, sur le bois placé sur le feu. Cet holocauste sera un mets consumé en parfum d'apaisement pour Yahvé."
        }
      ]
    },
    {
      "chapitre": 2,
      "versets": [
        {
          "verset": 1,
          "texte": "Si quelqu'un offre à Yahvé une oblation, son offrande consistera en fleur de farine sur laquelle il versera de l'huile et déposera de l'encens."
        },
        {
          "verset": 2,
          "texte": "Il l'apportera aux fils d'Aaron, les prêtres; il en prendra une pleine poignée de fleur de farine et d'huile, plus tout l'encens, ce que le prêtre fera fumer à l'autel à titre de mémorial, mets consumé en parfum d'apaisement pour Yahvé."
        },
        {
          "verset": 3,
          "texte": "Le reste de l'oblation reviendra à Aaron et à ses fils, part très sainte des mets de Yahvé."
        },
        {
          "verset": 4,
          "texte": "Lorsque tu offriras une oblation de pâte cuite au four, la fleur de farine sera préparée en gâteaux sans levain pétris à l'huile, ou en galettes sans levain frottées d'huile."
        },
        {
          "verset": 5,
          "texte": "Si ton offrande est une oblation cuite à la plaque, la fleur de farine pétrie à l'huile sera sans levain."
        },
        {
          "verset": 6,
          "texte": "Tu la rompras en morceaux et verseras de l'huile par-dessus. C'est une oblation."
        },
        {
          "verset": 7,
          "texte": "Si ton offrande est une oblation cuite au moule, la fleur de farine sera préparée dans l'huile."
        },
        {
          "verset": 8,
          "texte": "Tu apporteras à Yahvé l'oblation qui aura été ainsi préparée. On la présentera au prêtre, qui l'approchera de l'autel."
        },
        {
          "verset": 9,
          "texte": "De l'oblation le prêtre prélèvera le mémorial, qu'il fera fumer à l'autel à titre de mets consumé en parfum d'apaisement pour Yahvé."
        },
        {
          "verset": 10,
          "texte": "Le reste de l'oblation reviendra à Aaron et à ses fils, part très sainte des mets de Yahvé."
        },
        {
          "verset": 11,
          "texte": "Aucune des oblations que vous offrirez à Yahvé ne sera préparée avec un ferment, car vous ne ferez jamais fumer ni levain ni miel à titre de mets consumé pour Yahvé."
        },
        {
          "verset": 12,
          "texte": "Vous en offrirez à Yahvé comme offrande de prémices, mais à l'autel ils ne monteront point en parfum d'apaisement."
        },
        {
          "verset": 13,
          "texte": "Tu saleras toute oblation que tu offriras et tu ne manqueras pas de mettre sur ton oblation le sel de l'alliance de ton Dieu; à toute offrande tu joindras une offrande de sel à ton Dieu."
        },
        {
          "verset": 14,
          "texte": "Si tu offres à Yahvé une oblation de prémices, c'est sous forme d'épis grillés au feu ou de pain cuit avec du blé moulu que tu feras cette oblation de prémices."
        },
        {
          "verset": 15,
          "texte": "Tu y ajouteras de l'huile et y déposeras de l'encens, c'est une oblation;"
        },
        {
          "verset": 16,
          "texte": "et le prêtre en fera fumer le mémorial avec une partie du pain et de l'huile (plus tout l'encens) à titre de mets consumé pour Yahvé."
        }
      ]
    },
    {
      "chapitre": 3,
      "versets": [
        {
          "verset": 1,
          "texte": "Si son sacrifice est un sacrifice de communion et s'il offre du gros bétail, mâle ou femelle, c'est une pièce sans défaut qu'il offrira devant Yahvé."
        },
        {
          "verset": 2,
          "texte": "Il posera la main sur la tête de la victime et l'immolera à l'entrée de la Tente du Rendezvous. Puis les fils d'Aaron, les prêtres, feront couler le sang sur le pourtour de l'autel."
        },
        {
          "verset": 3,
          "texte": "Il offrira une part de ce sacrifice de communion à titre de mets consumé pour Yahvé: la graisse qui couvre les entrailles, toute la graisse qui est au-dessus des entrailles,"
        },
        {
          "verset": 4,
          "texte": "les deux rognons, la graisse qui y adhère ainsi qu'aux lombes, la masse graisseuse qu'il détachera du foie et des rognons."
        },
        {
          "verset": 5,
          "texte": "Les fils d'Aaron feront fumer cette part à l'autel en plus de l'holocauste, sur le bois placé sur le feu. Ce sera un mets consumé en parfum d'apaisement pour Yahvé."
        },
        {
          "verset": 6,
          "texte": "Si c'est du petit bétail qu'il offre à titre de sacrifice de communion pour Yahvé, c'est un mâle ou une femelle sans défaut qu'il offrira."
        },
        {
          "verset": 7,
          "texte": "S'il offre un mouton, il l'offrira devant Yahvé,"
        },
        {
          "verset": 8,
          "texte": "il posera la main sur la tête de la victime et l'immolera devant la Tente du Rendez-vous, puis les fils d'Aaron en répandront le sang sur le pourtour de l'autel."
        },
        {
          "verset": 9,
          "texte": "De ce sacrifice de communion il offrira la graisse en mets consumé pour Yahvé: la queue entière qu'il détachera près du sacrum, la graisse qui couvre les entrailles, toute la graisse qui est au-dessus des entrailles,"
        },
        {
          "verset": 10,
          "texte": "les deux rognons, la graisse qui y adhère ainsi qu'aux lombes, la masse graisseuse qu'il détachera du foie et des rognons."
        },
        {
          "verset": 11,
          "texte": "Le prêtre fera fumer cette part à l'autel à titre de nourriture, de mets consumé pour Yahvé."
        },
        {
          "verset": 12,
          "texte": "Si son offrande consiste en une chèvre, il l'offrira devant Yahvé,"
        },
        {
          "verset": 13,
          "texte": "il lui posera la main sur la tête et l'immolera devant la Tente du Rendez-vous, et les fils d'Aaron en répandront le sang sur le pourtour de l'autel."
        },
        {
          "verset": 14,
          "texte": "Voici ce qu'il en offrira ensuite à titre de mets consumé pour Yahvé: la graisse qui couvre les entrailles, toute la graisse qui est au-dessus des entrailles,"
        },
        {
          "verset": 15,
          "texte": "les deux rognons, la graisse qui y adhère ainsi qu'aux lombes, la masse graisseuse qu'il détachera du foie et des rognons."
        },
        {
          "verset": 16,
          "texte": "Le prêtre fera fumer ces morceaux à l'autel à titre de nourriture, de mets consumé en parfum d'apaisement. Toute la graisse appartient à Yahvé."
        },
        {
          "verset": 17,
          "texte": "C'est pour tous vos descendants une loi perpétuelle, en quelque lieu que vous demeuriez: vous ne mangerez ni graisse ni sang."
        }
      ]
    },
    {
      "chapitre": 4,
      "versets": [
        {
          "verset": 1,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 2,
          "texte": "Parle aux Israélites, dis-leur: Si quelqu'un pèche par inadvertance contre l'un quelconque des commandements de Yahvé et commet une de ces actions défendues,"
        },
        {
          "verset": 3,
          "texte": "si c'est le prêtre consacré par l'onction qui pèche et rend ainsi le peuple coupable, il offrira à Yahvé pour le péché qu'il a commis un taureau, pièce de gros bétail sans défaut, à titre de sacrifice pour le péché."
        },
        {
          "verset": 4,
          "texte": "Il amènera ce taureau devant Yahvé à l'entrée de la Tente du Rendez-vous, lui posera la main sur la tête et l'immolera devant Yahvé."
        },
        {
          "verset": 5,
          "texte": "Puis le prêtre consacré par l'onction prendra un peu du sang de ce taureau et le portera dans la Tente du Rendez-vous."
        },
        {
          "verset": 6,
          "texte": "Il trempera son doigt dans le sang et en fera sept aspersions devant le rideau du sanctuaire, devant Y ahvé."
        },
        {
          "verset": 7,
          "texte": "Le prêtre déposera alors un peu de ce sang sur les cornes de l'autel des parfums qui fument devant Yahvé dans la Tente du Rendez-vous, et il versera tout le sang du taureau à la base de l'autel des holocaustes qui se trouve à l'entrée de la Tente du Rendez-vous."
        },
        {
          "verset": 8,
          "texte": "De toute la graisse de ce taureau offert en sacrifice pour le péché voici ce qu'il prélèvera: la graisse qui couvre les entrailles, toute la graisse qui est au-dessus des entrailles,"
        },
        {
          "verset": 9,
          "texte": "les deux rognons, la graisse qui y adhère ainsi qu'aux lombes, la masse graisseuse qu'il détachera du foie et des rognons, --"
        },
        {
          "verset": 10,
          "texte": "tout comme la part prélevée sur le sacrifice de communion, -- et le prêtre fera fumer ces morceaux sur l'autel des holocaustes."
        },
        {
          "verset": 11,
          "texte": "La peau du taureau et toute sa chair, sa tête, ses pattes, ses entrailles et sa fiente,"
        },
        {
          "verset": 12,
          "texte": "le taureau tout entier, il le fera porter hors du camp, dans un lieu pur, lieu de rebut des cendres grasses. Il le brûlera sur un feu de bois; c'est au lieu de rebut des cendres grasses que le taureau sera brûlé."
        },
        {
          "verset": 13,
          "texte": "Si c'est toute la communauté d'Israël qui a péché par inadvertance et commis l'une des choses défendues par les commandements de Yahvé sans que la communauté s'en soit aperçue,"
        },
        {
          "verset": 14,
          "texte": "la communauté offrira en sacrifice pour le péché un taureau, pièce de gros bétail sans défaut, lorsque le péché dont elle est responsable sera reconnu. On l'amènera devant la Tente du Rendez-vous;"
        },
        {
          "verset": 15,
          "texte": "devant Yahvé les anciens de la communauté poseront leurs mains sur la tête de ce taureau, et devant Yahvé on l'immolera."
        },
        {
          "verset": 16,
          "texte": "Puis le prêtre consacré par l'onction portera dans la Tente du Rendez-vous un peu du sang de ce taureau."
        },
        {
          "verset": 17,
          "texte": "Il trempera son doigt dans le sang et fera sept aspersions devant le voile, devant Yahvé."
        },
        {
          "verset": 18,
          "texte": "Il déposera alors un peu de ce sang sur les cornes de l'autel qui se trouve devant Yahvé dans la Tente du Rendez-vous, puis versera tout le sang à la base de l'autel des holocaustes qui est à l'entrée de la Tente du Rendez-vous."
        },
        {
          "verset": 19,
          "texte": "Il prélèvera alors de l'animal toute la graisse et la fera fumer à l'autel."
        },
        {
          "verset": 20,
          "texte": "Il traitera ce taureau comme il aurait traité le taureau du sacrifice pour le péché. Ainsi le traitera- t-on, et le prêtre ayant fait sur les membres de la communauté le rite d'expiation, il leur sera pardonné."
        },
        {
          "verset": 21,
          "texte": "Il fera porter le taureau hors du camp et il le brûlera comme il aurait brûlé le précédent taureau. C'est là le sacrifice pour le péché de la communauté."
        },
        {
          "verset": 22,
          "texte": "A supposer qu'un chef pèche et fasse par inadvertance quelqu'une des choses interdites par les commandements de Yahvé son Dieu et se rende ainsi coupable"
        },
        {
          "verset": 23,
          "texte": "(ou si on l'avertit du péché commis sur ce point), il apportera comme offrande un bouc, un mâle sans défaut."
        },
        {
          "verset": 24,
          "texte": "Il posera la main sur la tête du bouc et l'immolera au lieu où l'on immole les holocaustes devant Yahvé. C'est un sacrifice pour le péché:"
        },
        {
          "verset": 25,
          "texte": "le prêtre prendra à son doigt un peu du sang de la victime et le déposera sur les cornes de l'autel des holocaustes. Puis il en versera le sang à la base de l'autel des holocaustes"
        },
        {
          "verset": 26,
          "texte": "et en fera fumer toute la graisse à l'autel, comme la graisse du sacrifice de communion. Le prêtre fera ainsi sur ce chef le rite d'expiation pour le délivrer de son péché, et il lui sera pardonné."
        },
        {
          "verset": 27,
          "texte": "Si c'est un homme du peuple du pays qui pèche par inadvertance et se rend coupable en faisant quelqu'une des choses interdites par les commandements de Yahvé"
        },
        {
          "verset": 28,
          "texte": "(ou si on l'avertit du péché commis), il amènera comme offrande pour le péché qu'il a commis une chèvre, une femelle sans défaut."
        },
        {
          "verset": 29,
          "texte": "Il posera la main sur la tête de la victime et l'immolera au lieu où l'on immole les holocaustes."
        },
        {
          "verset": 30,
          "texte": "Le prêtre prendra à son doigt un peu de son sang et le déposera sur les cornes de l'autel des holocaustes. Puis il versera tout le sang à la base de l'autel."
        },
        {
          "verset": 31,
          "texte": "Il détachera ensuite toute la graisse comme on détache la graisse d'un sacrifice de communion et le prêtre la fera fumer à l'autel en parfum d'apaisement pour Yahvé. Le prêtre fera ainsi sur cet homme le rite d'expiation, et il lui sera pardonné."
        },
        {
          "verset": 32,
          "texte": "Si c'est un agneau qu'il veut amener comme offrande pour un tel sacrifice, c'est une femelle sans défaut qu'il amènera."
        },
        {
          "verset": 33,
          "texte": "Il posera la main sur la tête de la victime et l'immolera en sacrifice pour le péché au lieu où l'on immole les holocaustes."
        },
        {
          "verset": 34,
          "texte": "Le prêtre prendra à son doigt un peu du sang de ce sacrifice et le déposera sur les cornes de l'autel des holocaustes. Puis il en versera tout le sang à la base de l'autel."
        },
        {
          "verset": 35,
          "texte": "Il en détachera toute la graisse comme on détache celle du mouton d'un sacrifice de communion, et le prêtre fera fumer ces morceaux à l'autel en plus des mets consumés pour Yahvé. Le prêtre fera ainsi sur l'homme le rite d'expiation pour le péché qu'il a commis, et il lui sera pardonné."
        }
      ]
    },
    {
      "chapitre": 5,
      "versets": [
        {
          "verset": 1,
          "texte": "Si quelqu'un pèche en l'un de ces cas: Après avoir entendu la formule d'adjuration il aurait dû porter témoignage, car il avait vu ou il savait, mais il n'a rien déclaré et porte le poids de sa faute;"
        },
        {
          "verset": 2,
          "texte": "ou bien quelqu'un touche à une chose impure, quelle qu'elle soit, cadavre de bête impure, d'animal domestique impur, de bestiole impure, et à son insu il devient impur et responsable;"
        },
        {
          "verset": 3,
          "texte": "ou bien il touche à une souillure humaine, quelle qu'elle soit, dont le contact rend impur; il ne s'en aperçoit pas, puis, venant à l'apprendre, il en devient responsable;"
        },
        {
          "verset": 4,
          "texte": "ou bien un individu laisse échapper un serment défavorable ou favorable, en toute matière où un homme peut jurer inconsidérément; il ne s'en aperçoit pas, puis, venant à l'apprendre, il en devient responsable;"
        },
        {
          "verset": 5,
          "texte": "s'il est responsable en l'un de ces cas, il aura à confesser le péché commis,"
        },
        {
          "verset": 6,
          "texte": "il amènera à Yahvé à titre de sacrifice de réparation pour le péché commis une femelle de petit bétail (brebis ou chèvre) en sacrifice pour le péché; et le prêtre fera sur lui le rite d'expiation qui le délivrera de son péché."
        },
        {
          "verset": 7,
          "texte": "S'il n'a pas les moyens de se procurer une tête de petit bétail, il amènera à Yahvé en sacrifice de réparation pour le péché qu'il a commis deux tourterelles ou deux pigeons, l'un en sacrifice pour le péché et l'autre en holocauste."
        },
        {
          "verset": 8,
          "texte": "Il les amènera au prêtre, qui offrira d'abord celui qui est destiné au sacrifice pour le péché. En pinçant le cou le prêtre lui rompra la nuque sans détacher la tête."
        },
        {
          "verset": 9,
          "texte": "Avec le sang de la victime il aspergera la paroi de l'autel, puis le reste du sang sera exprimé à la base de l'autel. C'est un sacrifice pour le péché."
        },
        {
          "verset": 10,
          "texte": "Quant à l'autre oiseau, il en fera un holocauste suivant la règle. Le prêtre fera ainsi sur l'homme le rite d'expiation pour le péché qu'il a commis, et il lui sera pardonné."
        },
        {
          "verset": 11,
          "texte": "S'il n'a pas les moyens de se procurer deux tourterelles ou deux pigeons, il amènera à titre d'offrande pour le péché commis un dixième de mesure de fleur de farine; il n'y mettra pas d'huile et n'y déposera pas d'encens, car c'est un sacrifice pour le péché."
        },
        {
          "verset": 12,
          "texte": "Il l'apportera au prêtre et celui-ci en prendra une pleine poignée en mémorial qu'il fera fumer à l'autel en plus des mets consumés pour Yahvé. C'est un sacrifice pour le péché."
        },
        {
          "verset": 13,
          "texte": "Le prêtre fera ainsi sur l'homme le rite d'expiation pour le péché qu'il a commis en l'un de ces cas, et il sera pardonné. Le prêtre a dans ce cas les mêmes droits que pour l'oblation."
        },
        {
          "verset": 14,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 15,
          "texte": "Si quelqu'un commet une fraude et pèche par inadvertance en retranchant sur les droits sacrés de Yahvé, il amènera à Yahvé en sacrifice de réparation un bélier sans défaut de son troupeau, à estimer en sicles d'argent au taux du sicle du sanctuaire."
        },
        {
          "verset": 16,
          "texte": "Il acquittera ce que son péché aura retranché au droit sacré, en en majorant la valeur d'un cinquième, et le remettra au prêtre. Celui-ci fera sur lui le rite d'expiation avec le bélier du sacrifice de réparation, et il lui sera pardonné."
        },
        {
          "verset": 17,
          "texte": "Si quelqu'un pèche et fait sans s'en apercevoir l'une des choses interdites par les commandements de Yahvé, il sera responsable et portera le poids de sa faute."
        },
        {
          "verset": 18,
          "texte": "Il amènera au prêtre à titre de sacrifice de réparation un bélier sans défaut de son troupeau, sujet à estimation. Le prêtre fera sur lui le rite d'expiation pour l'inadvertance commise sans le savoir, et il lui sera pardonné."
        },
        {
          "verset": 19,
          "texte": "C'est un sacrifice de réparation, cet homme était certainement responsable envers Yahvé."
        },
        {
          "verset": 20,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 21,
          "texte": "Si quelqu'un pèche et commet une fraude envers Yahvé en trompant son compatriote au sujet d'un dépôt, d'une garde ou d'un retrait d'objet, ou s'il exploite ce compatriote,"
        },
        {
          "verset": 22,
          "texte": "ou s'il trouve un objet perdu et le nie, ou s'il prête un faux serment à propos de n'importe quel péché que peut commettre un homme,"
        },
        {
          "verset": 23,
          "texte": "s'il pèche et devient ainsi responsable, il devra restituer ce qu'il a retiré ou exigé en trop: le dépôt qui lui fut confié, l'objet perdu qu'il a trouvé,"
        },
        {
          "verset": 24,
          "texte": "ou tout objet au sujet duquel il a prêté un faux serment. En le majorant d'un cinquième, il versera ce capital au détenteur de l'objet au jour où lui-même est devenu responsable."
        },
        {
          "verset": 25,
          "texte": "Puis il amènera à Yahvé comme sacrifice de réparation un bélier sans défaut de son troupeau; on l'estimera à la valeur versée au prêtre pour un sacrifice de réparation."
        },
        {
          "verset": 26,
          "texte": "Celui-ci fera sur lui le rite d'expiation devant Yahvé, et il lui sera pardonné, quel que soit l'acte qui a entraîné sa culpabilité."
        }
      ]
    },
    {
      "chapitre": 6,
      "versets": [
        {
          "verset": 1,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 2,
          "texte": "Donne ces ordres à Aaron et à ses fils: Voici le rituel de l'holocauste. (C'est l'holocauste qui se trouve sur le brasier de l'autel toute la nuit jusqu'au matin et que le feu de l'autel consume.)"
        },
        {
          "verset": 3,
          "texte": "Le prêtre revêtira sa tunique de lin et d'un caleçon de lin couvrira son corps. Puis il enlèvera la cendre grasse de l'holocauste consumé par le feu sur l'autel et la déposera à côté de l'autel."
        },
        {
          "verset": 4,
          "texte": "Il retirera alors ses vêtements; il en revêtira d'autres et transportera cette cendre grasse en un lieu pur hors du camp."
        },
        {
          "verset": 5,
          "texte": "Le feu qui sur l'autel consume l'holocauste ne s'éteindra pas. Chaque matin le prêtre l'alimentera de bois. Il y disposera l'holocauste et y fera fumer les graisses des sacrifices de communion."
        },
        {
          "verset": 6,
          "texte": "Un feu perpétuel brûlera sur l'autel sans s'éteindre."
        },
        {
          "verset": 7,
          "texte": "Voici le rituel de l'oblation: Après que l'un des fils d'Aaron l'aura apportée devant l'autel en présence de Yahvé,"
        },
        {
          "verset": 8,
          "texte": "après qu'il en aura prélevé une poignée de fleur de farine (avec l'huile et tout l'encens qu'on y a joint), après qu'il en aura fait fumer à l'autel le mémorial en parfum d'apaisement pour Yahvé,"
        },
        {
          "verset": 9,
          "texte": "Aaron et ses fils mangeront le reste sous forme de pains sans levain. Ils le mangeront dans un lieu pur sur le parvis de la Tente du Rendez-vous."
        },
        {
          "verset": 10,
          "texte": "On ne cuira pas avec du levain la part de mes mets que je leur donne. C'est une part très sainte comme le sacrifice pour le péché et le sacrifice de réparation."
        },
        {
          "verset": 11,
          "texte": "Tout mâle d'entre les fils d'Aaron pourra manger cette part des mets de Yahvé (c'est pour tous vos descendants une loi perpétuelle) et tout ce qui y touche se trouvera consacré."
        },
        {
          "verset": 12,
          "texte": "Yahvé parla à Moïse et lui dit:"
        },
        {
          "verset": 13,
          "texte": "Voici l'offrande que feront à Yahvé Aaron et ses fils le jour de leur onction: un dixième de mesure de fleur de farine à titre d'oblation perpétuelle, moitié le matin et moitié le soir."
        },
        {
          "verset": 14,
          "texte": "Elle sera préparée sur la plaque, à l'huile, comme un mélange; tu apporteras la pâte sous forme d'oblation en plusieurs morceaux que tu offriras en parfum d'apaisement pour Yahvé."
        },
        {
          "verset": 15,
          "texte": "Le prêtre qui parmi ses fils recevra l'onction fera de même. C'est une loi perpétuelle. Pour Yahvé cette oblation passera tout entière en fumée."
        },
        {
          "verset": 16,
          "texte": "Toute oblation faite par un prêtre doit être un sacrifice total, on n'en mangera pas."
        },
        {
          "verset": 17,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 18,
          "texte": "Parle à Aaron et à ses fils, dis-leur: Voici le rituel du sacrifice pour le péché. La victime en sera immolée devant Yahvé, là où l'on immole l'holocauste. C'est une chose très sainte."
        },
        {
          "verset": 19,
          "texte": "Le prêtre qui aura offert ce sacrifice la mangera. Elle sera mangée dans un lieu sacré sur le parvis de la Tente du Rendez-vous."
        },
        {
          "verset": 20,
          "texte": "Tout ce qui en touchera la chair se trouvera consacré et, si du sang gicle sur les vêtements, la tache sera nettoyée dans un lieu sacré."
        },
        {
          "verset": 21,
          "texte": "Le vase d'argile où la viande aura cuit sera brisé et, si elle a cuit dans un vase de bronze, il sera frotté et rincé à grande eau."
        },
        {
          "verset": 22,
          "texte": "Tout mâle parmi les prêtres en pourra manger, c'est une chose très sainte;"
        },
        {
          "verset": 23,
          "texte": "mais on ne mangera aucune des victimes offertes pour le péché, dont le sang aura été porté dans la Tente du Rendez-vous pour faire l'expiation dans le sanctuaire: elles seront livrées au feu."
        }
      ]
    },
    {
      "chapitre": 7,
      "versets": [
        {
          "verset": 1,
          "texte": "Voici le rituel du sacrifice de réparation: C'est une chose très sainte."
        },
        {
          "verset": 2,
          "texte": "On immolera la victime là où l'on immole les holocaustes et le prêtre en fera couler le sang sur le pourtour de l'autel."
        },
        {
          "verset": 3,
          "texte": "Puis il en offrira toute la graisse: la queue, la graisse qui couvre les entrailles,"
        },
        {
          "verset": 4,
          "texte": "les deux rognons, la graisse qui y adhère ainsi qu'aux lombes, la masse graisseuse qu'il détachera du foie et des rognons."
        },
        {
          "verset": 5,
          "texte": "Le prêtre fera fumer ces morceaux à l'autel comme mets consumés pour Yahvé. C'est un sacrifice de réparation:"
        },
        {
          "verset": 6,
          "texte": "tout mâle parmi les prêtres en pourra manger. On en mangera dans un lieu sacré, c'est une chose très sainte."
        },
        {
          "verset": 7,
          "texte": "Tel le sacrifice pour le péché, tel le sacrifice de réparation: il y a pour eux même rituel. Au prêtre reviendra l'offrande avec laquelle il a fait le rite d'expiation."
        },
        {
          "verset": 8,
          "texte": "La peau de la victime qu'un homme aura présentée à un prêtre pour être offerte en holocauste reviendra à ce prêtre."
        },
        {
          "verset": 9,
          "texte": "Toute oblation cuite au four, toute oblation préparée dans un moule ou sur la plaque reviendra au prêtre qui l'aura offerte."
        },
        {
          "verset": 10,
          "texte": "Toute oblation pétrie à l'huile ou sèche reviendra à tous les fils d'Aaron sans distinction."
        },
        {
          "verset": 11,
          "texte": "Voici le rituel du sacrifice de communion qu'on offrira à Yahvé:"
        },
        {
          "verset": 12,
          "texte": "Si on le joint à un sacrifice avec louange, on ajoutera à celui-ci une offrande de gâteaux sans levain pétris à l'huile, de galettes sans levain frottées d'huile et de fleur de farine en mélange sous forme de gâteaux pétris à l'huile."
        },
        {
          "verset": 13,
          "texte": "On ajoutera donc cette offrande aux gâteaux de pain fermenté et au sacrifice de communion avec louange."
        },
        {
          "verset": 14,
          "texte": "On présentera l'un des gâteaux de cette offrande à titre de prélèvement pour Yahvé; il reviendra au prêtre qui aura fait couler le sang du sacrifice de communion."
        },
        {
          "verset": 15,
          "texte": "La chair de la victime sera mangée le jour même où sera faite l'offrande, sans en rien laisser jusqu'au lendemain matin."
        },
        {
          "verset": 16,
          "texte": "Si la victime est offerte à titre de sacrifice votif ou volontaire, elle sera mangée le jour où on l'offrira ainsi que le lendemain,"
        },
        {
          "verset": 17,
          "texte": "mais on jettera au feu le troisième jour ce qui resterait de la chair de la victime."
        },
        {
          "verset": 18,
          "texte": "S'il arrive qu'au troisième jour on mange de la chair offerte en sacrifice de communion, celui qui l'aura offerte ne sera pas agréé. Il ne lui en sera pas tenu compte, c'est de la viande avariée et la personne qui en mangera portera le poids de sa faute."
        },
        {
          "verset": 19,
          "texte": "La chair qui aura touché quoi que ce soit d'impur ne pourra être mangée, on la jettera au feu. Quiconque est pur pourra manger de la chair,"
        },
        {
          "verset": 20,
          "texte": "mais si quelqu'un se trouve en état d'impureté et mange de la chair d'un sacrifice de communion offert à Yahvé, celui-là sera retranché de sa race."
        },
        {
          "verset": 21,
          "texte": "Si quelqu'un touche à une impureté quelconque, d'homme, d'animal ou d'une chose immonde quelle qu'elle soit, et mange ensuite la chair d'un sacrifice de communion offert à Yahvé, celui-là sera retranché de sa race."
        },
        {
          "verset": 22,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 23,
          "texte": "Parle aux Israélites, dis-leur: Vous ne mangerez pas de graisse de taureau, de mouton ou de chèvre."
        },
        {
          "verset": 24,
          "texte": "La graisse d'une bête morte ou déchirée pourra servir à tout usage, mais vous n'en mangerez point."
        },
        {
          "verset": 25,
          "texte": "Quiconque en effet mange la graisse d'un animal dont on offre un mets à Yahvé, celuilà sera retranché de sa race."
        },
        {
          "verset": 26,
          "texte": "Où que vous habitiez, vous ne mangerez pas de sang, qu'il s'agisse d'oiseau ou d'animal."
        },
        {
          "verset": 27,
          "texte": "Quiconque mange du sang, quel qu'il soit, celui-là sera retranché de sa race."
        },
        {
          "verset": 28,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 29,
          "texte": "Parle aux Israélites, dis-leur: Celui qui offrira un sacrifice de communion à Yahvé lui apportera pour offrande une part de son sacrifice."
        },
        {
          "verset": 30,
          "texte": "Il apportera de ses propres mains le mets de Yahvé, c'est-à-dire la graisse qui adhère à la poitrine. Il l'apportera ainsi que la poitrine avec laquelle il doit faire le geste de présentation devant Yahvé."
        },
        {
          "verset": 31,
          "texte": "Le prêtre fera fumer la graisse à l'autel et la poitrine reviendra à Aaron et à ses fils."
        },
        {
          "verset": 32,
          "texte": "A titre de prélèvement sur vos sacrifices de communion, vous donnerez au prêtre la cuisse droite."
        },
        {
          "verset": 33,
          "texte": "Cette cuisse droite sera la part de celui des fils d'Aaron qui aura offert le sang et la graisse du sacrifice de communion."
        },
        {
          "verset": 34,
          "texte": "Je retiens en effet aux enfants d'Israël sur leurs sacrifices de communion la poitrine à offrir et la cuisse à prélever; je les donne à Aaron le prêtre, et à ses fils: c'est une loi perpétuelle pour les Israélites."
        },
        {
          "verset": 35,
          "texte": "Telle fut la part d'Aaron sur les mets consumés de Yahvé et celle de ses fils, le jour où il les présenta à Yahvé pour qu'ils soient ses prêtres."
        },
        {
          "verset": 36,
          "texte": "C'est ce que Yahvé ordonne aux Israélites de leur donner le jour de leur onction: loi perpétuelle pour tous leurs descendants."
        },
        {
          "verset": 37,
          "texte": "Tel est le rituel concernant l'holocauste, l'oblation, le sacrifice pour le péché, les sacrifices de réparation, d'investiture et de communion."
        },
        {
          "verset": 38,
          "texte": "C'est ce que Yahvé a ordonné à Moïse sur le mont Sinaï le jour où il ordonna aux Israélites de présenter leurs offrandes à Yahvé dans le désert du Sinaï."
        }
      ]
    },
    {
      "chapitre": 8,
      "versets": [
        {
          "verset": 1,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 2,
          "texte": "Prends Aaron, ses fils avec lui, les vêtements, l'huile d'onction, le taureau du sacrifice pour le péché, les deux béliers, la corbeille des azymes."
        },
        {
          "verset": 3,
          "texte": "Puis convoque toute la communauté à l'entrée de la Tente du Rendez-vous."
        },
        {
          "verset": 4,
          "texte": "Moïse suivit les ordres de Yahvé, la communauté se réunit à l'entrée de la Tente du Rendez-vous,"
        },
        {
          "verset": 5,
          "texte": "et Moïse lui dit: \"Voici ce que Yahvé a ordonné de faire.\""
        },
        {
          "verset": 6,
          "texte": "Il fit approcher Aaron et ses fils et les lava dans l'eau."
        },
        {
          "verset": 7,
          "texte": "Il lui mit la tunique, lui passa la ceinture, le revêtit du manteau et plaça sur lui l'éphod. Puis il le ceignit de l'écharpe de l'éphod et la fixa sur lui."
        },
        {
          "verset": 8,
          "texte": "Il lui imposa le pectoral, où il mit l'Urim et le Tummim."
        },
        {
          "verset": 9,
          "texte": "Sur la tête il lui mit le turban, et sur le devant du turban la fleur d'or; c'est le signe de sainte consécration tel que Yahvé le prescrivit à Moïse."
        },
        {
          "verset": 10,
          "texte": "Moïse prit alors l'huile d'onction, il oignit pour les consacrer la Demeure et tout ce qui s'y trouvait."
        },
        {
          "verset": 11,
          "texte": "Il fit sept aspersions sur l'autel et oignit pour les consacrer l'autel et ses accessoires, le bassin et son socle."
        },
        {
          "verset": 12,
          "texte": "Il versa de l'huile d'onction sur la tête d'Aaron, et l'oignit pour le consacrer."
        },
        {
          "verset": 13,
          "texte": "Moïse fit alors approcher les fils d'Aaron, qu'il revêtit de tuniques, auxquels il passa des ceintures et fixa des calottes, comme Yahvé l'avait ordonné à Moïse."
        },
        {
          "verset": 14,
          "texte": "Puis il fit approcher le taureau du sacrifice pour le péché. Aaron et ses fils posèrent leur main sur la tête de cette victime,"
        },
        {
          "verset": 15,
          "texte": "et Moïse l'immola. Il prit alors le sang, avec son doigt il en déposa sur les cornes du pourtour de l'autel pour ôter le péché de celui-ci. Puis il versa le sang à la base de l'autel, qu'il consacra en faisant sur lui le rite d'expiation."
        },
        {
          "verset": 16,
          "texte": "Il prit ensuite toute la graisse qui enveloppe les entrailles, la masse de graisse qui part du foie, les deux rognons et leur graisse, et il les fit fumer à l'autel."
        },
        {
          "verset": 17,
          "texte": "Quant à la peau du taureau, sa chair et sa fiente, il les brûla hors du camp comme Yahvé l'avait ordonné à Moïse."
        },
        {
          "verset": 18,
          "texte": "Il fit alors approcher le bélier de l'holocauste. Aaron et ses fils posèrent leur main sur la tête de ce bélier,"
        },
        {
          "verset": 19,
          "texte": "et Moïse l'immola. Il en fit couler le sang sur le pourtour de l'autel."
        },
        {
          "verset": 20,
          "texte": "Puis il dépeça le bélier en quartiers et fit fumer la tête, les quartiers et la graisse."
        },
        {
          "verset": 21,
          "texte": "Il lava dans l'eau les entrailles et les pattes et fit fumer à l'autel le bélier tout entier. C'était un holocauste en parfum d'apaisement, un mets consumé pour Yahvé, comme Yahvé l'avait ordonné à Moïse."
        },
        {
          "verset": 22,
          "texte": "Il fit alors approcher le second bélier, bélier du sacrifice d'investiture. Aaron et ses fils posèrent leur main sur la tête de ce bélier,"
        },
        {
          "verset": 23,
          "texte": "et Moïse l'immola. Il en prit du sang qu'il déposa sur le lobe de l'oreille droite d'Aaron, sur le pouce de sa main droite et sur le gros orteil de son pied droit."
        },
        {
          "verset": 24,
          "texte": "Puis il fit approcher les fils d'Aaron et déposa de ce sang sur le lobe de leur oreille droite, sur le pouce de leur main droite et sur le gros orteil de leur pied droit. Moïse fit ensuite couler le sang sur le pourtour de l'autel;"
        },
        {
          "verset": 25,
          "texte": "il prit aussi la graisse: la queue, toute la graisse qui adhère aux entrailles, la masse de graisse qui part du foie, les deux rognons et leur graisse, la cuisse droite."
        },
        {
          "verset": 26,
          "texte": "De la corbeille des azymes placée devant Yahvé il prit un gâteau d'azyme, un gâteau de pain à l'huile, et une galette qu'il joignit aux graisses et à la cuisse droite."
        },
        {
          "verset": 27,
          "texte": "Il mit le tout dans les mains d'Aaron et dans celles de ses fils et fit le geste de présentation devant Y ahvé."
        },
        {
          "verset": 28,
          "texte": "Moïse les reprit alors de leurs mains et les fit fumer à l'autel en plus de l'holocauste. C'était le sacrifice d'investiture en parfum d'apaisement, un mets consumé pour Yahvé."
        },
        {
          "verset": 29,
          "texte": "Moïse prit aussi la poitrine et fit le geste de présentation devant Yahvé. Ce fut la part du bélier d'investiture qui revint à Moïse, comme Yahvé l'avait ordonné à Moïse."
        },
        {
          "verset": 30,
          "texte": "Moïse prit ensuite de l'huile d'onction et du sang qui était sur l'autel; il en aspergea Aaron et ses vêtements ainsi que ses fils et leurs vêtements. Il consacra par là Aaron et ses vêtements ainsi que ses fils et leurs vêtements."
        },
        {
          "verset": 31,
          "texte": "Moïse dit alors à Aaron et à ses fils: \"Faites cuire la viande à l'entrée de la Tente du Rendez- vous; vous la mangerez là, ainsi que le pain déposé dans la corbeille du sacrifice d'investiture, comme je l'ai ordonné en disant: Aaron et ses fils le mangeront."
        },
        {
          "verset": 32,
          "texte": "Ce qui reste de la viande et du pain, vous le brûlerez."
        },
        {
          "verset": 33,
          "texte": "Sept jours durant vous ne quitterez pas l'entrée de la Tente du Rendez-vous jusqu'à ce que s'achève le temps de votre investiture, car il faudra sept jours pour votre investiture."
        },
        {
          "verset": 34,
          "texte": "Yahvé a commandé de procéder comme on a procédé aujourd'hui pour accomplir sur vous le rite d'expiation,"
        },
        {
          "verset": 35,
          "texte": "et, pendant sept jours, jour et nuit, vous demeurerez à l'entrée de la Tente du Rendezvous en observant le rituel de Yahvé; ainsi vous ne mourrez pas. C'est en effet l'ordre que j'ai reçu.\""
        },
        {
          "verset": 36,
          "texte": "Aaron et ses fils firent tout ce que Yahvé avait ordonné par l'intermédiaire de Moïse."
        }
      ]
    },
    {
      "chapitre": 9,
      "versets": [
        {
          "verset": 1,
          "texte": "Au huitième jour Moïse convoqua Aaron, ses fils et les anciens d'Israël;"
        },
        {
          "verset": 2,
          "texte": "il dit à Aaron: \"Prends un veau pour faire un sacrifice pour le péché et un bélier pour un holocauste, l'un et l'autre sans défaut, et amène-les devant Yahvé.\""
        },
        {
          "verset": 3,
          "texte": "Tu diras ensuite aux enfants d'Israël: \"Prenez un bouc pour offrir un sacrifice pour le péché, un veau et un agneau d'un an (tous deux sans défaut) pour un holocauste,"
        },
        {
          "verset": 4,
          "texte": "un taureau et un bélier pour des sacrifices de communion à immoler devant Yahvé, enfin une oblation pétrie à l'huile. Aujourd'hui en effet Yahvé vous apparaîtra.\""
        },
        {
          "verset": 5,
          "texte": "Ils amenèrent devant la Tente du Rendez-vous ce qu'avait commandé Moïse, puis toute la communauté s'approcha et se tint devant Yahvé."
        },
        {
          "verset": 6,
          "texte": "Moïse dit: \"Voici ce que Yahvé vous a ordonné de faire pour que sa gloire vous apparaisse.\""
        },
        {
          "verset": 7,
          "texte": "Moïse alors s'adressa à Aaron: \"Approche-toi de l'autel, offre ton sacrifice pour le péché et ton holocauste, et fais ainsi le rite d'expiation pour toi et pour ta maison. Présente alors l'offrande du peuple et fais pour lui le rite d'expiation comme l'a ordonné Yahvé.\""
        },
        {
          "verset": 8,
          "texte": "Aaron s'approcha de l'autel, immola le veau du sacrifice pour son propre péché."
        },
        {
          "verset": 9,
          "texte": "Puis les fils d'Aaron lui présentèrent le sang; il y trempa le doigt et en déposa sur les cornes de l'autel, puis il versa le sang à la base de l'autel."
        },
        {
          "verset": 10,
          "texte": "La graisse du sacrifice pour le péché, les rognons et la masse de graisse qui part du foie, il les fit fumer à l'autel comme Yahvé l'avait ordonné à Moïse;"
        },
        {
          "verset": 11,
          "texte": "la chair et la peau, il les brûla hors du camp."
        },
        {
          "verset": 12,
          "texte": "Il immola ensuite l'holocauste, dont les fils d'Aaron lui remirent le sang; il le fit couler sur le pourtour de l'autel."
        },
        {
          "verset": 13,
          "texte": "Ils lui remirent aussi la victime dépecée en quartiers, ainsi que la tête, et il les fit fumer à l'autel."
        },
        {
          "verset": 14,
          "texte": "Il lava entrailles et pattes et les fit fumer à l'autel en plus de l'holocauste."
        },
        {
          "verset": 15,
          "texte": "Il présenta alors l'offrande du peuple: il prit le bouc du sacrifice pour le péché du peuple, il l'immola et en fit un sacrifice pour le péché de la même manière que pour le premier."
        },
        {
          "verset": 16,
          "texte": "Il fit alors approcher l'holocauste et procéda selon la règle."
        },
        {
          "verset": 17,
          "texte": "Puis, ayant fait approcher l'oblation, il en prit une pleine poignée qu'il fit fumer à l'autel en plus de l'holocauste du matin."
        },
        {
          "verset": 18,
          "texte": "Enfin il immola le taureau et le bélier en sacrifice de communion pour le peuple. Les fils d'Aaron lui en remirent le sang et il le fit couler sur le pourtour de l'autel."
        },
        {
          "verset": 19,
          "texte": "Les graisses de ce taureau et de ce bélier, la queue, la graisse enveloppante, les rognons, la masse de graisse qui part du foie,"
        },
        {
          "verset": 20,
          "texte": "il les posa sur les poitrines et les fit fumer à l'autel."
        },
        {
          "verset": 21,
          "texte": "Avec les poitrines et la cuisse droite Aaron fit le geste de présentation devant Yahvé, comme Yahvé l'avait ordonné à Moïse."
        },
        {
          "verset": 22,
          "texte": "Aaron éleva les mains vers le peuple et le bénit. Ayant ainsi accompli le sacrifice pour le péché, l'holocauste et le sacrifice de communion, il descendit;"
        },
        {
          "verset": 23,
          "texte": "avec Moïse il entra dans la Tente du Rendez-vous. Puis ils en sortirent tous deux pour bénir le peuple. La gloire de Yahvé apparut à tout le peuple,"
        },
        {
          "verset": 24,
          "texte": "une flamme jaillit de devant Yahvé, qui dévora sur l'autel l'holocauste et les graisses. A cette vue le peuple entier poussa des cris de jubilation et tous tombèrent la face contre terre."
        }
      ]
    },
    {
      "chapitre": 10,
      "versets": [
        {
          "verset": 1,
          "texte": "Les fils d'Aaron, Nadab et Abihu, prirent chacun leur encensoir. Ils y mirent du feu sur lequel ils posèrent de l'encens, et ils présentèrent devant Yahvé un feu irrégulier qu'il ne leur avait pas prescrit."
        },
        {
          "verset": 2,
          "texte": "De devant Yahvé jaillit alors une flamme qui les dévora, et ils périrent en présence de Yahvé."
        },
        {
          "verset": 3,
          "texte": "Moïse dit alors à Aaron: \"C'est là ce que Yahvé avait déclaré par ces mots: En mes proches je montre ma sainteté, et devant tout le peuple je montre ma gloire.\" Aaron resta muet."
        },
        {
          "verset": 4,
          "texte": "Moïse appela Mishaël et Elçaphân, fils d'Uzziel oncle d'Aaron, et leur dit: \"Approchez et emportez vos frères loin du sanctuaire, hors du camp.\""
        },
        {
          "verset": 5,
          "texte": "Ils s'approchèrent et les emportèrent dans leurs propres tuniques, hors du camp, comme Moïse l'avait dit."
        },
        {
          "verset": 6,
          "texte": "Moïse dit à Aaron et à ses fils, Eléazar et Itamar: \"Ne déliez point vos cheveux et ne déchirez point vos vêtements, vous ne mourrez pas. C'est contre la communauté tout entière qu'Il s'est irrité, c'est toute la maison d'Israël qui pleurera vos frères, ces victimes du feu de Yahvé."
        },
        {
          "verset": 7,
          "texte": "Ne quittez pas l'entrée de la Tente du Rendez-vous de peur que vous ne mouriez, vous avez eu en effet sur vous l'huile de l'onction de Yahvé.\" Ils se conformèrent aux paroles de Moïse."
        },
        {
          "verset": 8,
          "texte": "Yahvé parla à Aaron et dit:"
        },
        {
          "verset": 9,
          "texte": "\"Quand vous venez à la Tente du Rendez-vous, toi et tes fils avec toi, ne buvez ni vin ni autre boisson fermentée; alors vous ne mourrez pas. C'est pour tous vos descendants une loi perpétuelle."
        },
        {
          "verset": 10,
          "texte": "Qu'il en soit de même quand vous séparez le sacré et le profane, l'impur et le pur,"
        },
        {
          "verset": 11,
          "texte": "et quand vous faites connaître aux Israélites n'importe lequel des décrets que Yahvé a édictés pour vous par l'intermédiaire de Moïse.\""
        },
        {
          "verset": 12,
          "texte": "Moïse dit à Aaron et à ses fils survivants, Eléazar et Itamar: \"Prenez l'oblation qui reste des mets de Yahvé. Mangez-en les azymes à côté de l'autel, car c'est chose très sainte."
        },
        {
          "verset": 13,
          "texte": "Puis mangez-la dans un lieu sacré: c'est la part prescrite pour toi et tes fils sur les mets de Yahvé; ainsi en ai-je reçu l'ordre."
        },
        {
          "verset": 14,
          "texte": "\"La poitrine de présentation et la cuisse de prélèvement, vous les mangerez dans un lieu pur, toi, tes fils et tes filles avec toi; c'est la part prescrite, pour toi et tes fils, celle que l'on te donne sur les sacrifices de communion des Israélites."
        },
        {
          "verset": 15,
          "texte": "La cuisse de prélèvement et la poitrine de présentation qui accompagnent les graisses consumées te reviennent, à toi et à tes fils avec toi, après qu'on les aura offertes en geste de présentation devant Yahvé; ceci en vertu d'une loi perpétuelle, comme Yahvé l'a ordonné.\""
        },
        {
          "verset": 16,
          "texte": "Moïse s'enquit alors du bouc offert en sacrifice pour le péché: voilà qu'on l'avait brûlé! Il s'irrita contre Eléazar et Itamar, les fils survivants d'Aaron:"
        },
        {
          "verset": 17,
          "texte": "\"Pourquoi, dit-il, n'avez-vous pas mangé cette victime dans le lieu sacré? Car c'est une chose très sainte qui vous a été donnée pour ôter la faute de la communauté en faisant sur elle le rite d'expiation devant Y ahvé."
        },
        {
          "verset": 18,
          "texte": "Puisque le sang n'en a pas été porté à l'intérieur du sanctuaire, vous y deviez manger la chair comme je l'avais ordonné.\""
        },
        {
          "verset": 19,
          "texte": "Aaron dit à Moïse: \"Voici qu'ils ont offert aujourd'hui leur sacrifice pour le péché et leur holocauste devant Yahvé! Qu'il se fût agi de moi, si j'avais mangé aujourd'hui de la victime pour le péché, cela eût-il paru bon à Yahvé?\""
        },
        {
          "verset": 20,
          "texte": "Moïse entendit, et cela lui parut bon."
        }
      ]
    },
    {
      "chapitre": 11,
      "versets": [
        {
          "verset": 1,
          "texte": "Yahvé parla à Moïse et à Aaron, et leur dit:"
        },
        {
          "verset": 2,
          "texte": "Parlez aux Israélites, dites-leur: Voici, entre tous les animaux terrestres, les bêtes que vous pourrez manger."
        },
        {
          "verset": 3,
          "texte": "Tout animal qui a le sabot fourchu, fendu en deux ongles, et qui rumine, vous pourrez le manger."
        },
        {
          "verset": 4,
          "texte": "Voici seulement, parmi ceux qui ruminent ou qui ont le sabot fourchu, les espèces que vous ne pourrez manger. Vous tiendrez pour impur le chameau parce que, bien que ruminant, il n'a pas le sabot fourchu;"
        },
        {
          "verset": 5,
          "texte": "vous tiendrez pour impur le daman parce que, bien que ruminant, il n'a pas le sabot fourchu;"
        },
        {
          "verset": 6,
          "texte": "vous tiendrez pour impur le lièvre parce que, bien que ruminant, il n'a pas le sabot fourchu;"
        },
        {
          "verset": 7,
          "texte": "vous tiendrez pour impur le porc parce que tout en ayant le sabot fourchu, fendu en deux ongles, il ne rumine pas."
        },
        {
          "verset": 8,
          "texte": "Vous ne mangerez pas de leur chair ni ne toucherez à leur cadavre, vous les tiendrez pour impurs."
        },
        {
          "verset": 9,
          "texte": "Parmi tout ce qui vit dans l'eau, vous pourrez manger ceci. Tout ce qui a nageoires et écailles et vit dans l'eau, mers ou fleuves, vous en pourrez manger."
        },
        {
          "verset": 10,
          "texte": "Mais tout ce qui n'a point nageoires et écailles, dans les mers ou dans les fleuves, entre toutes les bestioles des eaux et tous les êtres vivants qui s'y trouvent, vous les tiendrez pour immondes."
        },
        {
          "verset": 11,
          "texte": "Vous les tiendrez pour immondes, vous n'en mangerez point la chair et vous aurez en dégoût leurs cadavres."
        },
        {
          "verset": 12,
          "texte": "Tout ce qui vit dans l'eau sans avoir nageoires et écailles, vous le tiendrez pour immonde."
        },
        {
          "verset": 13,
          "texte": "Voici, parmi les oiseaux, ceux que vous tiendrez pour immondes; on n'en mangera pas, c'est chose immonde: le vautour-griffon, le gypaète, l'orfraie,"
        },
        {
          "verset": 14,
          "texte": "le milan noir, les différentes espèces de milan rouge,"
        },
        {
          "verset": 15,
          "texte": "toutes les espèces de corbeau,"
        },
        {
          "verset": 16,
          "texte": "l'autruche, le chat-huant, la mouette et les différentes espèces d'épervier,"
        },
        {
          "verset": 17,
          "texte": "le hibou, le cormoran, la chouette,"
        },
        {
          "verset": 18,
          "texte": "l'ibis, le pélican, le vautour blanc,"
        },
        {
          "verset": 19,
          "texte": "la cigogne et les différentes espèces de héron, la huppe, la chauve-souris."
        },
        {
          "verset": 20,
          "texte": "Toutes les bestioles ailées qui marchent sur quatre pattes, vous les tiendrez pour immondes."
        },
        {
          "verset": 21,
          "texte": "De toutes ces bestioles ailées qui marchent sur quatre pattes vous ne pourrez manger que celles- ci: celles qui ont des pattes au-dessus de leurs pieds, pour sauter sur le sol."
        },
        {
          "verset": 22,
          "texte": "Voici celles dont vous pourrez manger: les différentes espèces de sauterelles migratrices, de sauterelles solham, de sauterelles hargol, de sauterelles hagab."
        },
        {
          "verset": 23,
          "texte": "Mais toutes les bestioles ailées à quatre pattes, vous les tiendrez pour immondes."
        },
        {
          "verset": 24,
          "texte": "Vous contracterez d'elles une impureté: quiconque touchera leur cadavre sera impur jusqu'au soir."
        },
        {
          "verset": 25,
          "texte": "Quiconque transportera leur cadavre devra nettoyer ses vêtements et sera impur jusqu'au soir."
        },
        {
          "verset": 26,
          "texte": "Quant aux animaux qui ont un sabot, mais non fendu, et qui ne ruminent pas, vous les tiendrez pour impurs, quiconque les touchera sera impur."
        },
        {
          "verset": 27,
          "texte": "Ceux des animaux à quatre pattes qui marchent sur la plante des pieds, vous les tiendrez pour impurs; quiconque touchera leur cadavre sera impur jusqu'au soir,"
        },
        {
          "verset": 28,
          "texte": "et quiconque transportera leur cadavre devra nettoyer ses vêtements et sera impur jusqu'au soir. Vous les tiendrez pour impurs."
        },
        {
          "verset": 29,
          "texte": "Voici, parmi les bestioles qui rampent sur terre, celles que vous tiendrez pour impures: la taupe, le rat et les différentes espèces de lézards:"
        },
        {
          "verset": 30,
          "texte": "gecko, koah, letaah, caméléon et tinchamète."
        },
        {
          "verset": 31,
          "texte": "Parmi toutes les bestioles ce sont ces animaux que vous tiendrez pour impurs. Quiconque les touchera quand ils sont morts sera impur jusqu'au soir."
        },
        {
          "verset": 32,
          "texte": "Tout objet sur lequel tombe l'un d'entre eux, une fois mort, en devient impur: tout ustensile de bois, vêtement, peau, sac, quelque ustensile que ce soit. On le passera dans l'eau et il restera impur jusqu'au soir; puis il sera pur."
        },
        {
          "verset": 33,
          "texte": "Tout vase d'argile dans lequel tombera l'un d'entre eux, vous le briserez; son contenu en est impur."
        },
        {
          "verset": 34,
          "texte": "Toute nourriture dont on mange sera impure, même humectée d'eau; tout breuvage dont on boit sera impur, quel qu'en soit le récipient."
        },
        {
          "verset": 35,
          "texte": "Tout ce sur quoi tombe l'un de leurs cadavres sera impur; four et fourneau seront détruits car impurs ils sont et impurs ils seront pour vous"
        },
        {
          "verset": 36,
          "texte": "(toutefois sources, citernes, et étendues d'eau resteront pures); quiconque touche à l'un de leurs cadavres sera impur."
        },
        {
          "verset": 37,
          "texte": "Si l'un de leurs cadavres tombe sur une semence quelconque, elle restera pure,"
        },
        {
          "verset": 38,
          "texte": "mais si la graine a été humectée d'eau et si un de leurs cadavres tombe dessus, vous la tiendrez pour impure."
        },
        {
          "verset": 39,
          "texte": "Si vient à périr un des animaux qui vous servent de nourriture, celui qui en touchera le cadavre sera impur jusqu'au soir,"
        },
        {
          "verset": 40,
          "texte": "celui qui mangera de sa chair morte devra nettoyer ses vêtements et sera impur jusqu'au soir, celui qui transportera son cadavre devra nettoyer ses vêtements et sera impur jusqu'au soir."
        },
        {
          "verset": 41,
          "texte": "Toute bestiole qui grouille sur terre est immonde, on n'en mangera pas."
        },
        {
          "verset": 42,
          "texte": "Tout ce qui se traîne sur le ventre, tout ce qui marche sur quatre pattes ou plus, bref toutes les bestioles qui grouillent sur terre, vous n'en mangerez pas car elles sont immondes."
        },
        {
          "verset": 43,
          "texte": "Ne vous rendez pas vous-mêmes immondes avec toutes ces bestioles grouillantes, ne vous contaminez pas avec elles et ne soyez pas contaminés par elles."
        },
        {
          "verset": 44,
          "texte": "Car c'est moi, Yahvé, qui suis votre Dieu. Vous vous êtes sanctifiés et vous êtes devenus saints car je suis saint; ne vous rendez donc pas impurs avec toutes ces bestioles qui rampent sur terre."
        },
        {
          "verset": 45,
          "texte": "Oui, c'est moi Yahvé qui vous ai fait monter du pays d'Egypte pour être votre Dieu: vous serez donc saints parce que je suis saint."
        },
        {
          "verset": 46,
          "texte": "Telle est la loi concernant les animaux, les oiseaux, tout être vivant qui se meut dans l'eau et tout être qui rampe sur terre."
        },
        {
          "verset": 47,
          "texte": "Elle a pour but de séparer le pur et l'impur, les bêtes que l'on peut manger et celles que l'on ne doit pas manger."
        }
      ]
    },
    {
      "chapitre": 12,
      "versets": [
        {
          "verset": 1,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 2,
          "texte": "Parle aux Israélites, dis-leur: Si une femme est enceinte et enfante un garçon, elle sera impure pendant sept jours comme au temps de la souillure de ses règles."
        },
        {
          "verset": 3,
          "texte": "Au huitième jour on circoncira le prépuce de l'enfant"
        },
        {
          "verset": 4,
          "texte": "et pendant 33 jours encore elle restera à purifier son sang. Elle ne touchera à rien de consacré et n'ira pas au sanctuaire jusqu'à ce que soit achevé le temps de sa purification."
        },
        {
          "verset": 5,
          "texte": "Si elle enfante une fille, elle sera impure pendant deux semaines, comme pendant ses règles, et restera de plus 66 jours à purifier son sang."
        },
        {
          "verset": 6,
          "texte": "Quand sera achevée la période de sa purification, que ce soit pour un garçon ou pour une fille, elle apportera au prêtre, à l'entrée de la Tente du Rendez-vous, un agneau d'un an pour un holocauste et un pigeon ou une tourterelle en sacrifice pour le péché."
        },
        {
          "verset": 7,
          "texte": "Le prêtre l'offrira devant Yahvé, accomplira sur elle le rite d'expiation et elle sera purifiée de son flux de sang. Telle est la loi concernant la femme qui enfante un garçon ou une fille."
        },
        {
          "verset": 8,
          "texte": "Si elle est incapable de trouver la somme nécessaire pour une tête de petit bétail, elle prendra deux tourterelles ou deux pigeons, l'un pour l'holocauste et l'autre en sacrifice pour le péché. Le prêtre fera sur elle le rite d'expiation et elle sera purifiée."
        }
      ]
    },
    {
      "chapitre": 13,
      "versets": [
        {
          "verset": 1,
          "texte": "Yahvé parla à Moïse et à Aaron, et dit:"
        },
        {
          "verset": 2,
          "texte": "S'il se forme sur la peau d'un homme une tumeur, une dartre ou une tache, un cas de lèpre de la peau est à prévoir. On le conduira à Aaron, le prêtre, ou à l'un des prêtres ses fils."
        },
        {
          "verset": 3,
          "texte": "Le prêtre examinera le mal sur la peau. Si à l'endroit malade le poil a viré au blanc, si ce mal fait un creux dans l'épiderme, c'est bien un cas de lèpre; après observation le prêtre déclarera l'homme impur."
        },
        {
          "verset": 4,
          "texte": "Mais si sur la peau il y a une tache blanche, sans dépression visible de la peau et sans blanchissement du poil, le prêtre séquestrera le malade pendant sept jours."
        },
        {
          "verset": 5,
          "texte": "Il l'examinera le septième jour. S'il constate de ses propres yeux que le mal subsiste sans se développer sur la peau, il le séquestrera encore durant sept jours"
        },
        {
          "verset": 6,
          "texte": "et l'examinera à nouveau le septième jour. S'il constate que le mal est devenu mat et ne s'est pas développé sur la peau, le prêtre déclarera pur cet homme: il s'agit d'une dartre. Après avoir nettoyé ses vêtements il sera pur."
        },
        {
          "verset": 7,
          "texte": "Mais si la dartre s'est développée sur la peau après que le malade a été examiné par le prêtre et déclaré pur, il se présentera à lui de nouveau."
        },
        {
          "verset": 8,
          "texte": "Après l'avoir examiné et après avoir constaté le développement de la dartre sur la peau, le prêtre le déclarera impur: il s'agit de lèpre."
        },
        {
          "verset": 9,
          "texte": "Lorsqu'apparaîtra sur un homme un mal du genre lèpre, on le conduira au prêtre."
        },
        {
          "verset": 10,
          "texte": "Le prêtre l'examinera, et s'il constate sur la peau une tumeur blanchâtre avec blanchissement du poil et production d'un ulcère,"
        },
        {
          "verset": 11,
          "texte": "c'est une lèpre invétérée sur la peau. Le prêtre le déclarera impur. Il ne le séquestrera pas, sans aucun doute il est impur."
        },
        {
          "verset": 12,
          "texte": "Mais si la lèpre prolifère sur la peau, si la maladie la recouvre tout entière et s'étend de la tête aux pieds, où que regarde le prêtre,"
        },
        {
          "verset": 13,
          "texte": "celui-ci examinera le malade et, constatant que la lèpre recouvre tout son corps, il déclarera pur le malade. Puisque tout a viré au blanc, il est pur."
        },
        {
          "verset": 14,
          "texte": "Toutefois, le jour où apparaîtra sur lui un ulcère, il sera impur."
        },
        {
          "verset": 15,
          "texte": "Après examen de l'ulcère, le prêtre le déclarera impur: l'ulcère est chose impure, c'est de la lèpre."
        },
        {
          "verset": 16,
          "texte": "Mais si l'ulcère redevient blanc, l'homme ira trouver le prêtre,"
        },
        {
          "verset": 17,
          "texte": "celui-ci l'examinera et, s'il constate que le mal a viré au blanc, il déclarera pur le malade: il est pur."
        },
        {
          "verset": 18,
          "texte": "Lorsqu'il s'est produit sur la peau de quelqu'un un ulcère qui a guéri,"
        },
        {
          "verset": 19,
          "texte": "s'il se forme à la place de l'ulcère une tumeur blanchâtre ou une tache d'un blanc rougeâtre, cet homme se montrera au prêtre."
        },
        {
          "verset": 20,
          "texte": "Celui-ci l'examinera; s'il constate un affaissement visible de la peau et un blanchissement du poil, le prêtre le déclarera impur: c'est un cas de lèpre qui prolifère dans un ulcère."
        },
        {
          "verset": 21,
          "texte": "Si, à l'examen, le prêtre ne constate ni poils blancs, ni affaissement de la peau, mais un ternissement du mal, il séquestrera sept jours le malade."
        },
        {
          "verset": 22,
          "texte": "Il le déclarera impur si le mal s'est développé sur la peau: c'est un cas de lèpre."
        },
        {
          "verset": 23,
          "texte": "Mais si la tache est restée stationnaire sans s'étendre, c'est la cicatrice de l'ulcère: le prêtre déclarera cet homme pur."
        },
        {
          "verset": 24,
          "texte": "Lorsqu'il s'est produit sur la peau de quelqu'un une brûlure, s'il se forme sur la brûlure un abcès, une tache blanc-rougeâtre ou blanchâtre,"
        },
        {
          "verset": 25,
          "texte": "le prêtre l'examinera. S'il constate un blanchissement du poil ou un affaissement visible de la tache dans la peau, c'est la lèpre qui prolifère dans la brûlure. Le prêtre déclarera l'homme impur: c'est un cas de lèpre."
        },
        {
          "verset": 26,
          "texte": "Si au contraire le prêtre, à l'examen, ne constate point de poils blancs dans la tache ni d'affaissement de la peau mais un ternissement de cette tache, le prêtre le séquestrera sept jours."
        },
        {
          "verset": 27,
          "texte": "Il l'examinera le septième jour et, si le mal s'est étendu sur la peau, il le déclarera impur: c'est un cas de lèpre."
        },
        {
          "verset": 28,
          "texte": "Si la tache est restée stationnaire sans s'étendre sur la peau, si elle s'est au contraire ternie, ce n'est qu'une tumeur due à la brûlure. Le prêtre déclarera l'homme pur, ce n'est que la cicatrice de la brûlure."
        },
        {
          "verset": 29,
          "texte": "Si un homme ou une femme porte une plaie à la tête ou au menton,"
        },
        {
          "verset": 30,
          "texte": "le prêtre examinera cette plaie et, s'il y constate une dépression visible de la peau avec poil jaunâtre et grêle, il déclarera le malade impur. C'est la teigne, c'est-à-dire la lèpre de la tête ou du menton."
        },
        {
          "verset": 31,
          "texte": "Si à l'examen de ce cas de teigne le prêtre constate qu'il n'y a point dépression visible de la peau ni poil jaunâtre, il séquestrera sept jours le teigneux."
        },
        {
          "verset": 32,
          "texte": "Il examinera le mal le septième jour et, s'il constate que la teigne ne s'est pas développée, que le poil n'y est point jaunâtre, qu'il n'y a point de dépression visible de la peau,"
        },
        {
          "verset": 33,
          "texte": "le malade se rasera, en omettant toutefois la partie teigneuse, et le prêtre le séquestrera une seconde fois pendant sept jours."
        },
        {
          "verset": 34,
          "texte": "Il examinera le mal le septième jour, et, s'il constate qu'il ne s'est pas développé sur la peau, qu'il n'y a pas dépression visible de la peau, le prêtre déclarera pur ce malade. Après avoir nettoyé ses vêtements il sera pur."
        },
        {
          "verset": 35,
          "texte": "Si toutefois après cette purification la teigne s'est développée sur la peau,"
        },
        {
          "verset": 36,
          "texte": "le prêtre l'examinera: s'il constate un développement de la teigne sur la peau, c'est que le malade est impur et l'on ne vérifiera pas si le poil est jaunâtre."
        },
        {
          "verset": 37,
          "texte": "Tandis que si la teigne apparaît stationnaire et s'il y pousse du poil noir, c'est que le malade est guéri. Il est pur et le prêtre le déclarera pur."
        },
        {
          "verset": 38,
          "texte": "S'il se produit des taches sur la peau d'un homme ou d'une femme et si ces taches sont blanches,"
        },
        {
          "verset": 39,
          "texte": "le prêtre les examinera. S'il constate que ces taches sur la peau sont d'un blanc terne, il s'agit d'un exanthème qui a proliféré sur la peau: le malade est pur."
        },
        {
          "verset": 40,
          "texte": "Si un homme perd les cheveux de son crâne, c'est la calvitie du crâne, il est pur."
        },
        {
          "verset": 41,
          "texte": "Si c'est sur le devant de la tête qu'il perd ses cheveux, c'est une calvitie du front, il est pur."
        },
        {
          "verset": 42,
          "texte": "Mais s'il y a au crâne ou au front un mal blanc-rougeâtre, c'est qu'une lèpre prolifère sur le crâne ou le front de cet homme."
        },
        {
          "verset": 43,
          "texte": "Le prêtre l'examinera et, s'il constate au crâne ou au front une tumeur blancrougeâtre, de même aspect que la lèpre de la peau,"
        },
        {
          "verset": 44,
          "texte": "c'est que l'homme est lépreux; il est impur. Le prêtre devra le déclarer impur, il est atteint de lèpre à la tête."
        },
        {
          "verset": 45,
          "texte": "Le lépreux atteint de ce mal portera ses vêtements déchirés et ses cheveux dénoués; il se couvrira la moustache et il criera: \"Impur! Impur!\""
        },
        {
          "verset": 46,
          "texte": "Tant que durera son mal, il sera impur et, étant impur, il demeurera à part: sa demeure sera hors du camp."
        },
        {
          "verset": 47,
          "texte": "Lorsqu'un vêtement est atteint de lèpre, que ce soit un vêtement de laine ou de lin,"
        },
        {
          "verset": 48,
          "texte": "un tissu ou une couverture en laine ou en lin, du cuir ou un travail quelconque en cuir,"
        },
        {
          "verset": 49,
          "texte": "si la tache de ce vêtement, de ce cuir, de ce tissu, de cette couverture ou de cet objet de cuir apparaît verdâtre ou rougeâtre c'est un cas de lèpre à montrer au prêtre."
        },
        {
          "verset": 50,
          "texte": "Le prêtre examinera le mal et séquestrera l'objet pendant sept jours."
        },
        {
          "verset": 51,
          "texte": "S'il observe au septième jour que le mal s'est étendu sur ce vêtement, ce tissu, cette couverture, ce cuir ou cet objet fait en cuir, quel qu'il soit, c'est un cas de lèpre contagieuse: l'objet atteint est impur."
        },
        {
          "verset": 52,
          "texte": "Il brûlera ce vêtement, ce tissu, cette couverture de laine ou de lin, cet objet de cuir quel qu'il soit, sur lequel s'est déclaré le mal, car c'est une lèpre contagieuse qui doit être consumée par le feu."
        },
        {
          "verset": 53,
          "texte": "Mais si, à l'examen, le prêtre constate que le mal ne s'est pas étendu sur ce vêtement, ce tissu, cette couverture, ou sur cet objet de cuir quel qu'il soit,"
        },
        {
          "verset": 54,
          "texte": "il ordonnera de nettoyer l'objet attaqué et le séquestrera une seconde fois pendant sept jours."
        },
        {
          "verset": 55,
          "texte": "Après nettoiement il examinera le mal et, s'il constate qu'il n'a pas changé d'aspect, tout en ne s'étendant pas, l'objet est impur. Tu le consumeras par le feu: il y a corrosion à l'endroit et à l'envers."
        },
        {
          "verset": 56,
          "texte": "Mais si, à l'examen, le prêtre constate qu'après nettoiement le mal a terni, il l'arrachera du vêtement, du cuir, du tissu ou de la couverture."
        },
        {
          "verset": 57,
          "texte": "Toutefois, si le mal reparaît sur ce vêtement, ce tissu, cette couverture ou cet objet de cuir quel qu'il soit, c'est que le mal est actif et tu consumeras par le feu ce qui en est atteint."
        },
        {
          "verset": 58,
          "texte": "Quant au vêtement, au tissu, à la couverture et à l'objet quelconque en cuir dont le mal aura disparu après nettoiement, il sera pur après avoir été nettoyé une seconde fois."
        },
        {
          "verset": 59,
          "texte": "Telle est la loi pour le cas de lèpre d'un vêtement en laine ou en lin, d'un tissu, d'une couverture ou d'un objet en cuir quel qu'il soit, lorsqu'il s'agit de les déclarer purs ou impurs."
        }
      ]
    },
    {
      "chapitre": 14,
      "versets": [
        {
          "verset": 1,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 2,
          "texte": "Voici la loi à appliquer au lépreux le jour de sa purification. On le conduira au prêtre,"
        },
        {
          "verset": 3,
          "texte": "et le prêtre sortira du camp. S'il constate, après examen, que le lépreux est guéri de sa lèpre,"
        },
        {
          "verset": 4,
          "texte": "il ordonnera de prendre pour l'homme à purifier deux oiseaux vivants et purs, du bois de cèdre, du rouge de cochenille et de l'hysope."
        },
        {
          "verset": 5,
          "texte": "Il ordonnera ensuite d'immoler un oiseau sur un pot d'argile au-dessus d'une eau vive."
        },
        {
          "verset": 6,
          "texte": "Quant à l'oiseau encore vivant, il le prendra ainsi que le bois de cèdre, le rouge de cochenille, l'hysope, et il plongera le tout (y compris l'oiseau vivant) dans le sang de l'oiseau immolé au-dessus de l'eau courante."
        },
        {
          "verset": 7,
          "texte": "Il fera alors sept aspersions sur l'homme à purifier de la lèpre et, l'ayant déclaré pur, il lâchera l'oiseau vivant dans la campagne."
        },
        {
          "verset": 8,
          "texte": "Celui qui se purifie nettoiera ses vêtements, il se rasera tous les poils, il se lavera à l'eau et sera pur. Après quoi il rentrera au camp, mais il restera sept jours hors de sa tente."
        },
        {
          "verset": 9,
          "texte": "Le septième jour il se rasera tous les poils: cheveux, barbe, sourcils; il devra se raser tous les poils. Après avoir nettoyé ses vêtements et s'être lavé à l'eau, il sera pur."
        },
        {
          "verset": 10,
          "texte": "Le huitième jour il prendra deux agneaux sans défaut, une agnelle d'un an sans défaut, trois dixièmes de fleur de farine pétrie à l'huile, pour l'oblation, et une pinte d'huile."
        },
        {
          "verset": 11,
          "texte": "Le prêtre qui accomplit la purification placera l'homme à purifier, ainsi que ses offrandes, à l'entrée de la Tente du Rendez-vous, devant Yahvé."
        },
        {
          "verset": 12,
          "texte": "Puis il prendra l'un des agneaux. Il l'offrira en sacrifice de réparation ainsi que la pinte d'huile. Il fera avec eux le geste de présentation devant Yahvé."
        },
        {
          "verset": 13,
          "texte": "Il immolera l'agneau à l'endroit du lieu saint où l'on immole les victimes du sacrifice pour le péché et de l'holocauste. Cette victime de réparation reviendra au prêtre comme un sacrifice pour le péché, c'est une chose très sainte."
        },
        {
          "verset": 14,
          "texte": "Le prêtre prendra du sang de ce sacrifice. Il le mettra sur le lobe de l'oreille droite de celui qui se purifie, sur le pouce de sa main droite et sur le gros orteil de son pied droit."
        },
        {
          "verset": 15,
          "texte": "Il prendra ensuite la pinte d'huile et en versera un peu dans le creux de sa main gauche."
        },
        {
          "verset": 16,
          "texte": "Il trempera un doigt de sa main droite dans l'huile qui est au creux de sa main gauche et de cette huile il fera avec son doigt sept aspersions devant Yahvé."
        },
        {
          "verset": 17,
          "texte": "Puis il mettra un peu de l'huile qui lui reste dans le creux de la main sur le lobe de l'oreille droite de celui qui se purifie, sur le pouce de sa main droite et sur le gros orteil de son pied droit, en plus du sang du sacrifice de réparation."
        },
        {
          "verset": 18,
          "texte": "Le reste d'huile qu'il a dans le creux de la main, il le mettra sur la tête de celui qui se purifie. Il aura fait ainsi sur lui le rite d'expiation devant Yahvé."
        },
        {
          "verset": 19,
          "texte": "Le prêtre fera alors le sacrifice pour le péché et accomplira sur celui qui se purifie le rite d'expiation de son impureté. Après quoi il immolera l'holocauste,"
        },
        {
          "verset": 20,
          "texte": "il fera monter à l'autel holocauste et oblation. Quand le prêtre aura ainsi accompli sur cet homme le rite d'expiation, il sera pur."
        },
        {
          "verset": 21,
          "texte": "S'il est pauvre et dépourvu des ressources suffisantes, il prendra un seul agneau, celui du sacrifice de réparation, et on l'offrira selon le geste de présentation pour accomplir sur cet homme le rite d'expiation. Il ne prendra aussi qu'un dixième de fleur de farine pétrie à l'huile, pour l'oblation, et la pinte d'huile,"
        },
        {
          "verset": 22,
          "texte": "enfin deux tourterelles ou deux pigeons -- s'il est en mesure de se les procurer -- dont l'un sera destiné au sacrifice pour le péché et l'autre à l'holocauste."
        },
        {
          "verset": 23,
          "texte": "C'est le huitième jour qu'en vue de sa purification il les apportera au prêtre, à l'entrée de la Tente du Rendez-vous, devant Yahvé."
        },
        {
          "verset": 24,
          "texte": "Le prêtre prendra l'agneau du sacrifice de réparation et la pinte d'huile. Il les offrira en geste de présentation devant Yahvé."
        },
        {
          "verset": 25,
          "texte": "Puis, ayant immolé cet agneau du sacrifice de réparation, il en prendra du sang et le mettra sur le lobe de l'oreille droite de celui qui se purifie, sur le pouce de sa main droite et sur le gros orteil de son pied droit."
        },
        {
          "verset": 26,
          "texte": "Il versera de l'huile dans le creux de sa main gauche"
        },
        {
          "verset": 27,
          "texte": "et, de cette huile qui est dans le creux de sa main gauche, il fera avec son doigt sept aspersions devant Yahvé."
        },
        {
          "verset": 28,
          "texte": "Il en mettra sur le lobe de l'oreille droite de celui qui se purifie, sur le pouce de sa main droite, sur le gros orteil de son pied droit, à l'endroit où a été posé le sang du sacrifice de réparation."
        },
        {
          "verset": 29,
          "texte": "Ce qui lui reste d'huile dans le creux de la main, il le mettra sur la tête de celui qui se purifie en faisant sur lui le rite d'expiation devant Yahvé."
        },
        {
          "verset": 30,
          "texte": "De l'une des deux tourterelles ou de l'un des deux pigeons -- de ce qu'il est en mesure de se procurer -- il fera"
        },
        {
          "verset": 31,
          "texte": "un sacrifice pour le péché et, de l'autre, un holocauste accompagné d'oblation -- avec ce qu'il aura été en mesure de se procurer. Le prêtre aura fait ainsi le rite d'expiation devant Yahvé sur celui qui se purifie."
        },
        {
          "verset": 32,
          "texte": "Telle est la loi concernant celui qui est atteint de lèpre sans être à même de pourvoir à sa purification."
        },
        {
          "verset": 33,
          "texte": "Yahvé parla à Moïse et à Aaron et dit:"
        },
        {
          "verset": 34,
          "texte": "Lorsque vous serez arrivés au pays de Canaan que je vous donne pour domaine, si je frappe de la lèpre une maison du pays que vous posséderez,"
        },
        {
          "verset": 35,
          "texte": "son propriétaire viendra avertir le prêtre et dira: \"J'ai vu comme de la lèpre dans la maison.\""
        },
        {
          "verset": 36,
          "texte": "Le prêtre ordonnera de vider la maison avant qu'il ne vienne examiner le mal; ainsi rien ne deviendra impur de ce qui s'y trouve. Après quoi le prêtre viendra observer la maison,"
        },
        {
          "verset": 37,
          "texte": "et si, après examen, il constate sur les murs de la maison des cavités verdâtres ou rougeâtres qui font creux dans le mur,"
        },
        {
          "verset": 38,
          "texte": "le prêtre sortira de la maison, à la porte, et il la fera fermer sept jours."
        },
        {
          "verset": 39,
          "texte": "Il reviendra le septième jour et si, après examen, il constate que le mal s'est développé sur les murs de la maison,"
        },
        {
          "verset": 40,
          "texte": "il ordonnera que l'on retire les pierres attaquées par le mal et qu'on les jette hors de la ville en un lieu impur."
        },
        {
          "verset": 41,
          "texte": "Puis il fera gratter toutes les parois intérieures de la maison et l'on répandra le crépi ainsi détaché dans un lieu impur à l'extérieur de la ville."
        },
        {
          "verset": 42,
          "texte": "On prendra d'autres pierres pour remplacer les premières et un autre enduit pour recrépir la maison."
        },
        {
          "verset": 43,
          "texte": "Si le mal prolifère à nouveau après l'enlèvement des pierres, le décapage et le crépissage de la maison,"
        },
        {
          "verset": 44,
          "texte": "le prêtre viendra l'examiner; s'il constate que le mal s'est développé, c'est une lèpre contagieuse dans la maison; celle-ci est impure."
        },
        {
          "verset": 45,
          "texte": "On la démolira, on portera dans un lieu impur, hors de la ville, ses pierres, ses charpentes et tout son crépi."
        },
        {
          "verset": 46,
          "texte": "Quiconque entrera dans la maison, pendant tout le temps qu'on la tient fermée, sera impur jusqu'au soir."
        },
        {
          "verset": 47,
          "texte": "Quiconque y couchera devra nettoyer ses vêtements. Quiconque y mangera devra nettoyer ses vêtements."
        },
        {
          "verset": 48,
          "texte": "Mais si le prêtre, lorsqu'il vient examiner le mal, constate qu'il ne s'est pas développé dans la maison après le crépissage, il déclarera pure la maison, car le mal est guéri."
        },
        {
          "verset": 49,
          "texte": "En vue d'un sacrifice pour le péché de la maison, il prendra deux oiseaux, du bois de cèdre, du rouge de cochenille et de l'hysope."
        },
        {
          "verset": 50,
          "texte": "Il immolera un des oiseaux sur un pot d'argile au-dessus d'une eau courante."
        },
        {
          "verset": 51,
          "texte": "Puis il prendra le bois de cèdre, l'hysope, le rouge de cochenille et l'oiseau encore vivant, pour les plonger dans le sang de l'oiseau immolé et dans l'eau courante. Il fera sept aspersions sur la maison"
        },
        {
          "verset": 52,
          "texte": "et, après avoir fait le sacrifice pour le péché de la maison par le sang de l'oiseau, l'eau courante, l'oiseau vivant, le bois de cèdre, l'hysope et le rouge de cochenille,"
        },
        {
          "verset": 53,
          "texte": "il lâchera l'oiseau vivant hors de la ville, dans la campagne. Le rite d'expiation ainsi fait sur la maison, elle sera pure."
        },
        {
          "verset": 54,
          "texte": "Telle est la loi concernant tous cas de lèpre et de teigne,"
        },
        {
          "verset": 55,
          "texte": "la lèpre des vêtements et des maisons,"
        },
        {
          "verset": 56,
          "texte": "les tumeurs, dartres et taches."
        },
        {
          "verset": 57,
          "texte": "Elle fixe les temps d'impureté et de pureté. Telle est la loi sur la lèpre."
        }
      ]
    },
    {
      "chapitre": 15,
      "versets": [
        {
          "verset": 1,
          "texte": "Yahvé parla à Moïse et à Aaron, et dit:"
        },
        {
          "verset": 2,
          "texte": "Parlez aux Israélites, vous leur direz: Lorsqu'un homme a un écoulement sortant de son corps, cet écoulement est impur."
        },
        {
          "verset": 3,
          "texte": "Voici en quoi consistera son impureté tant qu'il a cet écoulement: Que sa chair laisse échapper l'écoulement ou qu'elle le retienne, il est impur."
        },
        {
          "verset": 4,
          "texte": "Tout lit où couchera cet homme sera impur et tout meuble où il s'assiéra sera impur."
        },
        {
          "verset": 5,
          "texte": "Celui qui touchera son lit devra nettoyer ses vêtements, se laver à l'eau, et il sera impur jusqu'au soir."
        },
        {
          "verset": 6,
          "texte": "Celui qui s'assiéra sur un meuble où cet homme se sera assis devra nettoyer ses vêtements, se laver à l'eau, et il sera impur jusqu'au soir."
        },
        {
          "verset": 7,
          "texte": "Celui qui touchera le corps de cet homme devra nettoyer ses vêtements, se laver à l'eau, et il sera impur jusqu'au soir."
        },
        {
          "verset": 8,
          "texte": "Si cet homme crache sur une personne pure, celle-ci devra nettoyer ses vêtements, se laver à l'eau, et elle sera impure jusqu'au soir."
        },
        {
          "verset": 9,
          "texte": "Tout siège sur lequel aura voyagé cet homme sera impur."
        },
        {
          "verset": 10,
          "texte": "Tous ceux qui toucheront à un objet quelconque qui se sera trouvé sous lui seront impurs jusqu'au soir. Celui qui transportera un tel objet devra nettoyer ses vêtements, se laver à l'eau, et il sera impur jusqu'au soir."
        },
        {
          "verset": 11,
          "texte": "Tous ceux que touchera cet homme sans s'être rincé les mains devront nettoyer leurs vêtements, se laver à l'eau, et ils seront impurs jusqu'au soir."
        },
        {
          "verset": 12,
          "texte": "Le vase d'argile que touchera cet homme sera brisé et tout ustensile en bois devra être rincé."
        },
        {
          "verset": 13,
          "texte": "Quand cet homme sera guéri, il comptera sept jours pour sa purification. Il devra nettoyer ses vêtements, laver son corps à l'eau courante, et il sera pur."
        },
        {
          "verset": 14,
          "texte": "Le huitième jour il prendra deux tourterelles ou deux pigeons et viendra devant Yahvé à l'entrée de la Tente du Rendez-vous pour les remettre au prêtre."
        },
        {
          "verset": 15,
          "texte": "De l'un celui-ci fera un sacrifice pour le péché et de l'autre un holocauste. Le prêtre fera ainsi sur lui devant Yahvé le rite d'expiation de son écoulement."
        },
        {
          "verset": 16,
          "texte": "Lorsqu'un homme aura un épanchement séminal, il devra se laver à l'eau tout le corps et il sera impur jusqu'au soir."
        },
        {
          "verset": 17,
          "texte": "Tout vêtement et tout cuir qu'aura atteint l'épanchement séminal devra être nettoyé à l'eau et sera impur jusqu'au soir."
        },
        {
          "verset": 18,
          "texte": "Quand une femme aura couché maritalement avec un homme, ils devront tous deux se laver à l'eau, et ils seront impurs jusqu'au soir."
        },
        {
          "verset": 19,
          "texte": "Lorsqu'une femme a un écoulement de sang et que du sang s'écoule de son corps, elle restera pendant sept jours dans la souillure de ses règles. Qui la touchera sera impur jusqu'au soir."
        },
        {
          "verset": 20,
          "texte": "Toute couche sur laquelle elle s'étendra ainsi souillée, sera impure; tout meuble sur lequel elle s'assiéra sera impur."
        },
        {
          "verset": 21,
          "texte": "Quiconque touchera son lit devra nettoyer ses vêtements, se laver à l'eau, et il sera impur jusqu'au soir."
        },
        {
          "verset": 22,
          "texte": "Quiconque touchera un meuble, quel qu'il soit, où elle se sera assise, devra nettoyer ses vêtements, se laver à l'eau, et il sera impur jusqu'au soir."
        },
        {
          "verset": 23,
          "texte": "Si quelque objet se trouve sur le lit ou sur le meuble sur lequel elle s'est assise, celui qui le touchera sera impur jusqu'au soir."
        },
        {
          "verset": 24,
          "texte": "Si un homme couche avec elle, la souillure de ses règles l'atteindra. Il sera impur pendant sept jours. Tout lit sur lequel il couchera sera impur."
        },
        {
          "verset": 25,
          "texte": "Lorsqu'une femme aura un écoulement de sang de plusieurs jours hors du temps de ses règles ou si ses règles se prolongent, elle sera pendant toute la durée de cet écoulement dans le même état d'impureté que pendant le temps de ses règles."
        },
        {
          "verset": 26,
          "texte": "Il en sera de tout lit sur lequel elle couchera pendant toute la durée de son écoulement comme du lit où elle couche lors de ses règles. Tout meuble sur lequel elle s'assiéra sera impur comme lors de ses règles."
        },
        {
          "verset": 27,
          "texte": "Quiconque les touchera sera impur, devra nettoyer ses vêtements, se laver à l'eau, et il sera impur jusqu'au soir."
        },
        {
          "verset": 28,
          "texte": "Lorsqu'elle sera guérie de son écoulement, elle comptera sept jours puis elle sera pure."
        },
        {
          "verset": 29,
          "texte": "Le huitième jour elle prendra deux tourterelles ou deux pigeons qu'elle apportera au prêtre à l'entrée de la Tente du Rendez-vous."
        },
        {
          "verset": 30,
          "texte": "De l'un le prêtre fera un sacrifice pour le péché et de l'autre un holocauste. Le prêtre fera ainsi sur elle, devant Yahvé, le rite d'expiation de son écoulement qui la rendait impure."
        },
        {
          "verset": 31,
          "texte": "Vous avertirez les Israélites de leurs impuretés, afin qu'à cause d'elles ils ne meurent pas en souillant ma Demeure qui se trouve au milieu d'eux."
        },
        {
          "verset": 32,
          "texte": "Telle est la loi concernant l'homme qui a un écoulement, celui que rend impur un épanchement séminal,"
        },
        {
          "verset": 33,
          "texte": "la femme lors de la souillure de ses règles, l'homme ou la femme qui a un écoulement, l'homme qui couche avec une femme impure."
        }
      ]
    },
    {
      "chapitre": 16,
      "versets": [
        {
          "verset": 1,
          "texte": "Yahvé parla à Moïse après la mort des deux fils d'Aaron qui périrent en présentant devant Yahvé un feu irrégulier."
        },
        {
          "verset": 2,
          "texte": "Yahvé dit à Moïse: Parle à Aaron ton frère: qu'il n'entre pas à n'importe quel moment dans le sanctuaire derrière le voile, en face du propitiatoire qui se trouve sur l'arche. Il pourrait mourir, car j'apparais au-dessus du propitiatoire dans une nuée."
        },
        {
          "verset": 3,
          "texte": "Voici comment il pénétrera dans le sanctuaire: avec un taureau destiné à un sacrifice pour le péché et un bélier pour un holocauste."
        },
        {
          "verset": 4,
          "texte": "Il revêtira une tunique de lin consacrée, il portera à même le corps un caleçon de lin, il se ceindra d'une ceinture de lin, il s'enroulera sur la tête un turban de lin. Ce sont des vêtements sacrés qu'il revêtira après s'être lavé à l'eau."
        },
        {
          "verset": 5,
          "texte": "Il recevra de la communauté des enfants d'Israël deux boucs destinés à un sacrifice pour le péché et un bélier pour un holocauste."
        },
        {
          "verset": 6,
          "texte": "Après avoir offert le taureau du sacrifice pour son propre péché et fait le rite d'expiation pour lui et pour sa maison,"
        },
        {
          "verset": 7,
          "texte": "Aaron prendra ces deux boucs et les placera devant Yahvé à l'entrée de la Tente du Rendez-vous."
        },
        {
          "verset": 8,
          "texte": "Il tirera les sorts pour les deux boucs, attribuant un sort à Yahvé et l'autre à Azazel."
        },
        {
          "verset": 9,
          "texte": "Aaron offrira le bouc sur lequel est tombé le sort \"A Yahvé\" et en fera un sacrifice pour le péché."
        },
        {
          "verset": 10,
          "texte": "Quant au bouc sur lequel est tombé le sort \"A Azazel\", on le placera vivant devant Yahvé pour faire sur lui le rite d'expiation, pour l'envoyer à Azazel dans le désert."
        },
        {
          "verset": 11,
          "texte": "Aaron offrira le taureau du sacrifice pour son propre péché, puis il fera le rite d'expiation pour lui et pour sa maison et immolera ce taureau."
        },
        {
          "verset": 12,
          "texte": "Il remplira alors un encensoir avec des charbons ardents pris sur l'autel, de devant Yahvé, et il prendra deux pleines poignées d'encens fin aromatique. Il portera le tout derrière le rideau,"
        },
        {
          "verset": 13,
          "texte": "et déposera l'encens sur le feu devant Yahvé; il recouvrira d'un nuage d'encens le propitiatoire qui est sur le Témoignage, et ne mourra pas."
        },
        {
          "verset": 14,
          "texte": "Puis il prendra du sang du taureau et en aspergera avec le doigt le côté oriental du propitiatoire; devant le propitiatoire il fera de ce sang sept aspersions avec le doigt."
        },
        {
          "verset": 15,
          "texte": "Il immolera alors le bouc destiné au sacrifice pour le péché du peuple et il en portera le sang derrière le rideau. Il procédera avec ce sang comme avec celui du taureau, en faisant des aspersions sur le propitiatoire et devant celui-ci."
        },
        {
          "verset": 16,
          "texte": "Il fera ainsi le rite d'expiation sur le sanctuaire pour les impuretés des Israélites, pour leurs transgressions et pour tous leurs péchés. Ainsi procédera-t-il pour la Tente du Rendez-vous qui demeure avec eux au milieu de leurs impuretés."
        },
        {
          "verset": 17,
          "texte": "Que personne ne se trouve dans la Tente du Rendez-vous depuis l'instant où il entrera pour faire l'expiation dans le sanctuaire jusqu'à ce qu'il en sorte! Quand il aura fait l'expiation pour lui, pour sa maison et pour toute la communauté d'Israël,"
        },
        {
          "verset": 18,
          "texte": "il sortira, ira à l'autel qui est devant Yahvé et fera sur l'autel le rite d'expiation. Il prendra du sang du taureau et du sang du bouc et il en mettra sur les cornes au pourtour de l'autel."
        },
        {
          "verset": 19,
          "texte": "De ce sang il fera sept aspersions sur l'autel avec son doigt. Ainsi le purifiera-t-il et le séparera-t-il des impuretés des enfants d'Israël."
        },
        {
          "verset": 20,
          "texte": "Une fois achevée l'expiation du sanctuaire, de la Tente de Rendez-vous et de l'autel, il fera approcher le bouc encore vivant."
        },
        {
          "verset": 21,
          "texte": "Aaron lui posera les deux mains sur la tête et confessera à sa charge toutes les fautes des Israélites, toutes leurs transgressions et tous leurs péchés. Après en avoir ainsi chargé la tête du bouc, il l'enverra au désert sous la conduite d'un homme qui se tiendra prêt,"
        },
        {
          "verset": 22,
          "texte": "et le bouc emportera sur lui toutes leurs fautes en un lieu aride. Quand il aura envoyé le bouc au désert,"
        },
        {
          "verset": 23,
          "texte": "Aaron rentrera dans la Tente du Rendez-vous, retirera les vêtements de lin qu'il avait mis pour entrer au sanctuaire. Il les déposera là,"
        },
        {
          "verset": 24,
          "texte": "et se lavera le corps avec de l'eau dans un lieu consacré. Puis il reprendra ses vêtements et sortira pour offrir son holocauste et celui du peuple. Il fera le rite d'expiation pour lui et pour le peuple;"
        },
        {
          "verset": 25,
          "texte": "la graisse du sacrifice pour le péché, il la fera fumer à l'autel."
        },
        {
          "verset": 26,
          "texte": "Celui qui aura conduit le bouc à Azazel devra nettoyer ses vêtements et se laver le corps avec de l'eau, après quoi il pourra rentrer au camp."
        },
        {
          "verset": 27,
          "texte": "Quant au taureau et au bouc offerts en sacrifice pour le péché et dont le sang a été porté dans le sanctuaire pour faire le rite d'expiation, on les emportera hors du camp et l'on brûlera dans un feu leur peau, leur chair et leur fiente."
        },
        {
          "verset": 28,
          "texte": "Celui qui les aura brûlés devra nettoyer ses vêtements, se laver le corps avec de l'eau, après quoi il pourra rentrer au camp."
        },
        {
          "verset": 29,
          "texte": "Cela sera pour vous une loi perpétuelle. Au septième mois, le dixième jour du mois, vous jeûnerez, et ne ferez aucun travail, pas plus le citoyen que l'étranger qui réside parmi vous."
        },
        {
          "verset": 30,
          "texte": "C'est en effet en ce jour que l'on fera sur vous le rite d'expiation pour vous purifier. Vous serez purs devant Yahvé de tous vos péchés."
        },
        {
          "verset": 31,
          "texte": "Ce sera pour vous un repos sabbatique et vous jeûnerez. C'est une loi perpétuelle."
        },
        {
          "verset": 32,
          "texte": "Le prêtre qui aura reçu l'onction et l'investiture pour officier à la place de son père fera le rite d'expiation. Il revêtira les vêtements de lin, vêtements sacrés;"
        },
        {
          "verset": 33,
          "texte": "il fera l'expiation du sanctuaire consacré, de la Tente du Rendez-vous et de l'autel. Il fera ensuite le rite d'expiation sur les prêtres et sur tout le peuple de la communauté."
        },
        {
          "verset": 34,
          "texte": "Cela sera pour vous une loi perpétuelle; une fois par an se fera sur les enfants d'Israël le rite d'expiation pour tous leurs péchés. Et l'on fit comme Yahvé l'avait ordonné à Moïse."
        }
      ]
    },
    {
      "chapitre": 17,
      "versets": [
        {
          "verset": 1,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 2,
          "texte": "Parle à Aaron, à ses fils et à tous les Israélites. Tu leur diras: Voici l'ordre qu'a donné Yahvé:"
        },
        {
          "verset": 3,
          "texte": "Tout homme de la maison d'Israël qui, dans le camp ou hors du camp, immolera taureau, agneau ou chèvre,"
        },
        {
          "verset": 4,
          "texte": "sans l'amener à l'entrée de la Tente du Rendez-vous pour en faire offrande à Yahvé devant sa demeure, cet homme répondra du sang répandu, il sera retranché du milieu de son peuple."
        },
        {
          "verset": 5,
          "texte": "Ainsi les Israélites apporteront au prêtre pour Yahvé, à l'entrée de la Tente du Rendezvous, les sacrifices qu'ils voudraient faire dans la campagne, et ils en feront pour Yahvé des sacrifices de communion."
        },
        {
          "verset": 6,
          "texte": "Le prêtre versera le sang sur l'autel de Yahvé qui se trouve à l'entrée de la Tente du Rendez-vous et il fera fumer la graisse en parfum d'apaisement pour Yahvé."
        },
        {
          "verset": 7,
          "texte": "Ils n'offriront plus leurs sacrifices à ces satyres à la suite desquels ils se prostituaient. C'est une loi perpétuelle que celle-ci, pour eux et leurs descendants."
        },
        {
          "verset": 8,
          "texte": "Tu leur diras encore: Tout homme de la maison d'Israël ou tout étranger résidant parmi vous qui offre un holocauste ou un sacrifice"
        },
        {
          "verset": 9,
          "texte": "sans l'apporter à l'entrée de la Tente du Rendez-vous pour l'offrir à Yahvé, cet homme sera retranché de sa race."
        },
        {
          "verset": 10,
          "texte": "Tout homme de la maison d'Israël ou tout étranger résidant parmi vous qui mangera du sang, n'importe quel sang, je me tournerai contre celui-là qui aura mangé ce sang, et je le retrancherai du milieu de son peuple."
        },
        {
          "verset": 11,
          "texte": "Oui, la vie de la chair est dans le sang. Ce sang, je vous l'ai donné, moi, pour faire sur l'autel le rite d'expiation pour vos vies; car c'est le sang qui expie pour une vie."
        },
        {
          "verset": 12,
          "texte": "Voilà pourquoi j'ai dit aux enfants d'Israël: \"Nul d'entre vous ne mangera de sang et l'étranger qui réside parmi vous ne mangera pas de sang.\""
        },
        {
          "verset": 13,
          "texte": "Quiconque, enfant d'Israël ou étranger résidant parmi vous, prendra à la chasse un gibier, bête ou oiseau qu'il est permis de manger, en devra répandre le sang et le recouvrir de terre."
        },
        {
          "verset": 14,
          "texte": "Car la vie de toute chair, c'est son sang, et j'ai dit aux Israélites: \"Vous ne mangerez du sang d'aucune chair car la vie de toute chair, c'est son sang, et quiconque en mangera sera supprimé.\""
        },
        {
          "verset": 15,
          "texte": "Quiconque, citoyen ou étranger, mangera une bête morte ou déchirée, devra nettoyer ses vêtements et se laver avec de l'eau; il sera impur jusqu'au soir, puis il sera pur."
        },
        {
          "verset": 16,
          "texte": "Mais s'il ne les nettoie pas et ne se lave pas le corps, il portera le poids de sa faute."
        }
      ]
    },
    {
      "chapitre": 18,
      "versets": [
        {
          "verset": 1,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 2,
          "texte": "Parle aux Israélites; tu leur diras: Je suis Yahvé votre Dieu."
        },
        {
          "verset": 3,
          "texte": "Vous n'agirez point comme on fait au pays d'Egypte où vous avez habité; vous n'agirez point comme on fait au pays de Canaan où moi je vous mène. Vous ne suivrez point leurs lois,"
        },
        {
          "verset": 4,
          "texte": "ce sont mes coutumes que vous appliquerez et mes lois que vous garderez, c'est d'après elles que vous vous conduirez. Je suis Yahvé votre Dieu."
        },
        {
          "verset": 5,
          "texte": "Vous garderez mes lois et mes coutumes: qui les accomplira y trouvera la vie. Je suis Yahvé."
        },
        {
          "verset": 6,
          "texte": "Aucun de vous ne s'approchera de sa proche parente pour en découvrir la nudité. Je suis Yahvé."
        },
        {
          "verset": 7,
          "texte": "Tu ne découvriras pas la nudité de ton père ni la nudité de ta mère. C'est ta mère, tu ne découvriras pas sa nudité."
        },
        {
          "verset": 8,
          "texte": "Tu ne découvriras pas la nudité de la femme de ton père, c'est la nudité même de ton père."
        },
        {
          "verset": 9,
          "texte": "Tu ne découvriras pas la nudité de ta soeur, qu'elle soit fille de ton père ou fille de ta mère. Qu'elle soit née à la maison, qu'elle soit née au-dehors, tu n'en découvriras pas la nudité."
        },
        {
          "verset": 10,
          "texte": "Tu ne découvriras pas la nudité de la fille de ton fils; ni celle de la fille de ta fille. Car leur nudité, c'est ta propre nudité."
        },
        {
          "verset": 11,
          "texte": "Tu ne découvriras pas la nudité de la fille de la femme de ton père, née de ton père. C'est ta soeur, tu ne dois pas en découvrir la nudité."
        },
        {
          "verset": 12,
          "texte": "Tu ne découvriras pas la nudité de la soeur de ton père, car c'est la chair de ton père."
        },
        {
          "verset": 13,
          "texte": "Tu ne découvriras pas la nudité de la soeur de ta mère, car c'est la chair même de ta mère."
        },
        {
          "verset": 14,
          "texte": "Tu ne découvriras pas la nudité du frère de ton père; tu ne t'approcheras donc pas de son épouse, car c'est la femme de ton oncle."
        },
        {
          "verset": 15,
          "texte": "Tu ne découvriras pas la nudité de ta belle-fille. C'est la femme de ton fils, tu n'en découvriras pas la nudité."
        },
        {
          "verset": 16,
          "texte": "Tu ne découvriras pas la nudité de la femme de ton frère, car c'est la nudité même de ton frère."
        },
        {
          "verset": 17,
          "texte": "Tu ne découvriras pas la nudité d'une femme et celle de sa fille; tu ne prendras pas la fille de son fils ni la fille de sa fille pour en découvrir la nudité. Elles sont ta propre chair, ce serait un inceste."
        },
        {
          "verset": 18,
          "texte": "Tu ne prendras pas pour ton harem une femme en même temps que sa soeur en découvrant la nudité de celle-ci du vivant de sa soeur."
        },
        {
          "verset": 19,
          "texte": "Tu ne t'approcheras pas, pour découvrir sa nudité, d'une femme souillée par ses règles."
        },
        {
          "verset": 20,
          "texte": "A la femme de ton compatriote tu ne donneras pas ton lit conjugal, tu en deviendrais impur."
        },
        {
          "verset": 21,
          "texte": "Tu ne livreras pas de tes enfants à faire passer à Molek, et tu ne profaneras pas ainsi le nom de ton Dieu. Je suis Yahvé."
        },
        {
          "verset": 22,
          "texte": "Tu ne coucheras pas avec un homme comme on couche avec une femme. C'est une abomination."
        },
        {
          "verset": 23,
          "texte": "Tu ne donneras ta couche à aucune bête; tu en deviendrais impur. Une femme ne s'offrira pas à un animal pour s'accoupler à lui. Ce serait une souillure."
        },
        {
          "verset": 24,
          "texte": "Ne vous rendez impurs par aucune de ces pratiques: c'est par elles que se sont rendues impures les nations que je chasse devant vous."
        },
        {
          "verset": 25,
          "texte": "Le pays est devenu impur, j'ai sanctionné sa faute et le pays a dû vomir ses habitants."
        },
        {
          "verset": 26,
          "texte": "Mais vous, vous garderez mes lois et mes coutumes, vous ne commettrez aucune de ces abominations, pas plus le citoyen que l'étranger qui réside parmi vous."
        },
        {
          "verset": 27,
          "texte": "Car toutes ces abominations-là, les hommes qui ont habité ce pays avant vous les ont commises et le pays en a été rendu impur."
        },
        {
          "verset": 28,
          "texte": "Si vous le rendez impur, ne vous vomira-t-il pas comme il a vomi la nation qui vous a précédés?"
        },
        {
          "verset": 29,
          "texte": "Oui, quiconque commet l'une de ces abominations, quelle qu'elle soit, tous les êtres qui les commettent, ceux-là seront retranchés de leur peuple."
        },
        {
          "verset": 30,
          "texte": "Gardez mes observances sans mettre en pratique ces lois abominables que l'on appliquait avant vous; ainsi ne vous rendront-elles pas impurs. Je suis Yahvé, votre Dieu."
        }
      ]
    },
    {
      "chapitre": 19,
      "versets": [
        {
          "verset": 1,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 2,
          "texte": "Parle à toute la communauté des Israélites. Tu leur diras: Soyez saints, car moi, Yahvé votre Dieu, je suis saint."
        },
        {
          "verset": 3,
          "texte": "Chacun de vous craindra sa mère et son père. Et vous garderez mes sabbats. Je suis Yahvé votre Dieu."
        },
        {
          "verset": 4,
          "texte": "Ne vous tournez pas vers les idoles et ne vous faites pas fondre des dieux de métal. Je suis Yahvé votre Dieu."
        },
        {
          "verset": 5,
          "texte": "Si vous faites pour Yahvé un sacrifice de communion, offrez-le de manière à être agréés."
        },
        {
          "verset": 6,
          "texte": "On en mangera le jour du sacrifice ou le lendemain; ce qui en restera le surlendemain sera brûlé au feu."
        },
        {
          "verset": 7,
          "texte": "Si on en mangeait le surlendemain ce serait un mets avarié qui ne serait point agréé."
        },
        {
          "verset": 8,
          "texte": "Celui qui en mangera portera le poids de sa faute, car il aura profané la sainteté de Yahvé: cet être sera retranché des siens."
        },
        {
          "verset": 9,
          "texte": "Lorsque vous récolterez la moisson de votre pays, vous ne moissonnerez pas jusqu'à l'extrême bout du champ. Tu ne glaneras pas ta moisson,"
        },
        {
          "verset": 10,
          "texte": "tu ne grappilleras pas ta vigne et tu ne ramasseras pas les fruits tombés dans ton verger. Tu les abandonneras au pauvre et à l'étranger. Je suis Yahvé votre Dieu;"
        },
        {
          "verset": 11,
          "texte": "Nul d'entre vous ne commettra vol, dissimulation ou fraude envers son compatriote."
        },
        {
          "verset": 12,
          "texte": "Vous ne commettrez point de fraude en jurant par mon nom; tu profanerais le nom de ton Dieu. Je suis Yahvé."
        },
        {
          "verset": 13,
          "texte": "Tu n'exploiteras pas ton prochain et ne le spolieras pas: le salaire de l'ouvrier ne demeurera pas avec toi jusqu'au lendemain matin."
        },
        {
          "verset": 14,
          "texte": "Tu ne maudiras pas un muet et tu ne mettras pas d'obstacle devant un aveugle, mais tu craindras ton Dieu. Je suis Yahvé."
        },
        {
          "verset": 15,
          "texte": "Vous ne commettrez point d'injustice en jugeant. Tu ne feras pas acception de personnes avec le pauvre ni ne te laisseras éblouir par le grand: c'est selon la justice que tu jugeras ton compatriote."
        },
        {
          "verset": 16,
          "texte": "Tu n'iras pas diffamer les tiens et tu ne mettras pas en cause le sang de ton prochain. Je suis Yahvé."
        },
        {
          "verset": 17,
          "texte": "Tu n'auras pas dans ton coeur de haine pour ton frère. Tu dois réprimander ton compatriote et ainsi tu n'auras pas la charge d'un péché."
        },
        {
          "verset": 18,
          "texte": "Tu ne te vengeras pas et tu ne garderas pas de rancune envers les enfants de ton peuple. Tu aimeras ton prochain comme toi-même. Je suis Yahvé."
        },
        {
          "verset": 19,
          "texte": "Vous garderez mes lois. Tu n'accoupleras pas dans ton bétail deux bêtes d'espèce différente, tu ne sèmeras pas dans ton champ deux espèces différentes de graine, tu ne porteras pas sur toi un vêtement en deux espèces de tissu."
        },
        {
          "verset": 20,
          "texte": "Si un homme couche maritalement avec une femme, si celle-ci est la servante concubine d'un homme auquel elle n'a pas été rachetée et qui ne lui a pas donné sa liberté, le premier sera passible d'un droit mais ils ne mourront pas, car elle n'était pas libre."
        },
        {
          "verset": 21,
          "texte": "Il apportera pour Yahvé un sacrifice de réparation à l'entrée de la Tente du Rendezvous. Ce sera un bélier de réparation."
        },
        {
          "verset": 22,
          "texte": "Avec ce bélier de réparation le prêtre fera sur l'homme le rite d'expiation devant Yahvé pour le péché commis; et le péché qu'il a commis lui sera pardonné."
        },
        {
          "verset": 23,
          "texte": "Lorsque vous serez entrés en ce pays et que vous aurez planté quelque arbre fruitier, vous considérerez ses fruits comme si c'était son prépuce. Pendant trois ans ils seront pour vous une chose incirconcise, on n'en mangera pas."
        },
        {
          "verset": 24,
          "texte": "La quatrième année tous les fruits en seront consacrés dans une fête de louange à Yahvé."
        },
        {
          "verset": 25,
          "texte": "C'est la cinquième année que vous en pourrez manger les fruits et récolter pour vous-mêmes les produits. Je suis Yahvé votre Dieu."
        },
        {
          "verset": 26,
          "texte": "Vous ne mangerez rien avec du sang; vous ne pratiquerez ni divination ni incantation."
        },
        {
          "verset": 27,
          "texte": "Vous n'arrondirez pas le bord de votre chevelure et tu ne couperas pas le bord de ta barbe."
        },
        {
          "verset": 28,
          "texte": "Vous ne vous ferez pas d'incisions dans le corps pour un mort et vous ne vous ferez pas de tatouage. Je suis Yahvé."
        },
        {
          "verset": 29,
          "texte": "Ne profane pas ta fille en la prostituant; ainsi le pays ne sera pas prostitué et rendu tout entier incestueux."
        },
        {
          "verset": 30,
          "texte": "Vous garderez mes sabbats et révérerez mon sanctuaire. Je suis Yahvé."
        },
        {
          "verset": 31,
          "texte": "Ne vous tournez pas vers les spectres et ne recherchez pas les devins, ils vous souilleraient. Je suis Yahvé votre Dieu."
        },
        {
          "verset": 32,
          "texte": "Tu te lèveras devant une tête chenue, tu honoreras la personne du vieillard et tu craindras ton Dieu. Je suis Yahvé."
        },
        {
          "verset": 33,
          "texte": "Si un étranger réside avec vous dans votre pays, vous ne le molesterez pas."
        },
        {
          "verset": 34,
          "texte": "L'étranger qui réside avec vous sera pour vous comme un compatriote et tu l'aimeras comme toi-même, car vous avez été étrangers au pays d'Egypte. Je suis Yahvé votre Dieu."
        },
        {
          "verset": 35,
          "texte": "Vous ne commettrez point d'injustice en jugeant, qu'il s'agisse de mesures de longueur, de poids ou de capacité."
        },
        {
          "verset": 36,
          "texte": "Vous aurez des balances justes, des poids justes, une mesure juste, un setier juste. Je suis Yahvé votre Dieu qui vous ai fait sortir du pays d'Egypte."
        },
        {
          "verset": 37,
          "texte": "Gardez toutes mes lois et toutes mes coutumes, mettez-les en pratique. Je suis Yahvé."
        }
      ]
    },
    {
      "chapitre": 20,
      "versets": [
        {
          "verset": 1,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 2,
          "texte": "Tu diras aux Israélites: Quiconque, Israélite ou étranger résidant en Israël, livre de ses fils à Molek devra mourir. Les gens du pays le lapideront,"
        },
        {
          "verset": 3,
          "texte": "je me tournerai contre cet homme et le retrancherai du milieu de son peuple, car en ayant livré l'un de ses fils à Molek il aura souillé mon sanctuaire et profané mon saint nom."
        },
        {
          "verset": 4,
          "texte": "Si les gens du pays veulent fermer les yeux sur cet homme quand il livre l'un de ses fils à Molek et ne le mettent pas à mort,"
        },
        {
          "verset": 5,
          "texte": "c'est moi qui m'opposerai à cet homme et à son clan. Je les retrancherai du milieu de leur peuple, lui et tous ceux qui après lui iront se prostituer à la suite de Molek."
        },
        {
          "verset": 6,
          "texte": "Celui qui s'adressera aux spectres et aux devins pour se prostituer à leur suite, je me tournerai contre cet homme-là et je le retrancherai du milieu de son peuple."
        },
        {
          "verset": 7,
          "texte": "Vous vous sanctifierez pour être saints, car je suis Yahvé votre Dieu."
        },
        {
          "verset": 8,
          "texte": "Vous garderez mes lois et vous les mettrez en pratique, car c'est moi Yahvé qui vous rends saints."
        },
        {
          "verset": 9,
          "texte": "Donc: Quiconque maudira son père ou sa mère devra mourir. Puisqu'il a maudit son père ou sa mère, son sang retombera sur lui-même."
        },
        {
          "verset": 10,
          "texte": "L'homme qui commet l'adultère avec la femme de son prochain devra mourir, lui et sa complice."
        },
        {
          "verset": 11,
          "texte": "L'homme qui couche avec la femme de son père a découvert la nudité de son père. Tous deux devront mourir, leur sang retombera sur eux."
        },
        {
          "verset": 12,
          "texte": "L'homme qui couche avec sa belle-fille: tous deux devront mourir. Ils se sont souillés, leur sang retombera sur eux."
        },
        {
          "verset": 13,
          "texte": "L'homme qui couche avec un homme comme on couche avec une femme: c'est une abomination qu'ils ont tous deux commise, ils devront mourir, leur sang retombera sur eux."
        },
        {
          "verset": 14,
          "texte": "L'homme qui prend pour épouses une femme et sa mère: c'est un inceste. On les brûlera, lui et elles, pour qu'il n'y ait point chez vous d'inceste."
        },
        {
          "verset": 15,
          "texte": "L'homme qui donne sa couche à une bête: il devra mourir et vous tuerez la bête."
        },
        {
          "verset": 16,
          "texte": "La femme qui s'approche d'un animal quelconque pour s'accoupler à lui: tu tueras la femme et l'animal. Ils devront mourir, leur sang retombera sur eux."
        },
        {
          "verset": 17,
          "texte": "L'homme qui prend pour épouse sa soeur, la fille de son père ou la fille de sa mère: s'il voit sa nudité et qu'elle voie la sienne, c'est une ignominie. Ils seront exterminés sous les yeux des membres de leur peuple, car il a découvert la nudité de sa soeur et il portera le poids de sa faute."
        },
        {
          "verset": 18,
          "texte": "L'homme qui couche avec une femme pendant ses règles et découvre sa nudité: il a mis à nu la source de son sang, elle-même a découvert la source de son sang, aussi tous deux seront retranchés du milieu de leur peuple."
        },
        {
          "verset": 19,
          "texte": "Tu ne découvriras pas la nudité de la soeur de ta mère ni celle de la soeur de ton père. Il a mis à nu sa propre chair, ils porteront le poids de leur faute."
        },
        {
          "verset": 20,
          "texte": "L'homme qui couche avec la femme de son oncle paternel: il a découvert la nudité de celui-ci, ils porteront le poids de leur péché et mourront sans enfant."
        },
        {
          "verset": 21,
          "texte": "L'homme qui prend pour épouse la femme de son frère: c'est une souillure, il a découvert la nudité de son frère, ils mourront sans enfant."
        },
        {
          "verset": 22,
          "texte": "Vous garderez toutes mes lois, toutes mes coutumes, et vous les mettrez en pratique; ainsi ne vous vomira pas le pays où je vous conduis pour y demeurer."
        },
        {
          "verset": 23,
          "texte": "Vous ne suivrez pas les lois des nations que je chasse devant vous car elles ont pratiqué toutes ces choses et je les ai prises en dégoût."
        },
        {
          "verset": 24,
          "texte": "Aussi vous ai-je dit: \"Vous prendrez possession de leur sol, je vous en donnerai moi-même la possession, une terre qui ruisselle de lait et de miel.\" C'est moi Yahvé votre Dieu qui vous ai mis à part de ces peuples."
        },
        {
          "verset": 25,
          "texte": "Mettez donc la bête pure à part de l'impure, l'oiseau pur à part de l'impur. Ne vous rendez pas vous-mêmes immondes avec ces bêtes, ces oiseaux, avec tout ce qui rampe sur le sol: je vous les ai fait mettre à part comme impurs."
        },
        {
          "verset": 26,
          "texte": "Soyez-moi consacrés puisque moi, Yahvé, je suis saint, et je vous mettrai à part de tous ces peuples pour que vous soyez à moi."
        },
        {
          "verset": 27,
          "texte": "L'homme ou la femme qui parmi vous serait nécromant ou devin: ils seront mis à mort, on les lapidera, leur sang retombera sur eux."
        }
      ]
    },
    {
      "chapitre": 21,
      "versets": [
        {
          "verset": 1,
          "texte": "Yahvé dit à Moïse: Parle aux prêtres, enfants d'Aaron; tu leur diras: Aucun d'eux ne se rendra impur près du cadavre de l'un des siens,"
        },
        {
          "verset": 2,
          "texte": "sinon pour sa parenté la plus proche: mère, père, fils, fille, frère."
        },
        {
          "verset": 3,
          "texte": "Pour sa soeur vierge qui reste sa proche parente puisqu'elle n'a pas appartenu à un homme, il pourra se rendre impur;"
        },
        {
          "verset": 4,
          "texte": "pour une femme mariée parmi les siens, il ne se rendra pas impur: il se profanerait."
        },
        {
          "verset": 5,
          "texte": "Ils ne se feront pas de tonsure sur la tête, ils ne se raseront pas le bord de la barbe et ne se feront pas d'incisions sur le corps."
        },
        {
          "verset": 6,
          "texte": "Ils seront consacrés à leur Dieu et ne profaneront point le nom de leur Dieu: ce sont eux en effet qui apportent les mets de Yahvé, nourriture de leur Dieu, et ils doivent être en état de sainteté."
        },
        {
          "verset": 7,
          "texte": "Ils ne prendront pas pour épouse une femme prostituée et profanée, ni une femme que son mari a chassée, car le prêtre est consacré à son Dieu."
        },
        {
          "verset": 8,
          "texte": "Tu le traiteras comme un être saint car il offre la nourriture de ton Dieu. Il sera pour toi un être saint car je suis saint, moi Yahvé qui vous sanctifie."
        },
        {
          "verset": 9,
          "texte": "Si la fille d'un homme qui est prêtre se profane en se prostituant, elle profane son père et doit être brûlée au feu."
        },
        {
          "verset": 10,
          "texte": "Quant au prêtre qui a la prééminence sur ses frères, lui sur la tête duquel est versée l'huile d'onction et qui reçoit l'investiture en revêtant les habits sacrés, il ne déliera pas ses cheveux, il ne déchirera pas ses vêtements,"
        },
        {
          "verset": 11,
          "texte": "il ne viendra près du cadavre d'aucun mort et ne se rendra impur ni pour son père ni pour sa mère."
        },
        {
          "verset": 12,
          "texte": "Il ne sortira pas du lieu saint, de manière à ne pas profaner le sanctuaire de son Dieu, car il porte sur lui-même la consécration de l'huile d'onction de son Dieu. Je suis Yahvé."
        },
        {
          "verset": 13,
          "texte": "Il prendra pour épouse une femme encore vierge."
        },
        {
          "verset": 14,
          "texte": "La veuve, la femme répudiée ou profanée par la prostitution, il ne les prendra pas pour épouses; c'est seulement une vierge d'entre les siens qu'il prendra pour épouse:"
        },
        {
          "verset": 15,
          "texte": "il ne profanera point sa descendance, car c'est moi, Yahvé, qui l'ai sanctifiée."
        },
        {
          "verset": 16,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 17,
          "texte": "Parle à Aaron et dis-lui: Nul de tes descendants, à quelque génération que ce soit, ne s'approchera pour offrir l'aliment de son Dieu s'il a une infirmité."
        },
        {
          "verset": 18,
          "texte": "Car aucun homme ne doit s'approcher s'il a une infirmité, que ce soit un aveugle ou un boiteux, un homme défiguré ou déformé,"
        },
        {
          "verset": 19,
          "texte": "un homme dont le pied ou le bras soit fracturé,"
        },
        {
          "verset": 20,
          "texte": "un bossu, un rachitique, un homme atteint d'ophtalmie, de dartre ou de plaies purulentes, ou un eunuque."
        },
        {
          "verset": 21,
          "texte": "Nul des descendants d'Aaron, le prêtre, ne pourra s'approcher pour offrir les mets de Yahvé s'il a une infirmité; il a une infirmité, il ne s'approchera pas pour offrir la nourriture de son Dieu."
        },
        {
          "verset": 22,
          "texte": "Il pourra manger des aliments de son Dieu, choses très saintes et choses saintes,"
        },
        {
          "verset": 23,
          "texte": "mais il ne viendra pas auprès du rideau et ne s'approchera pas de l'autel; il a une infirmité et ne doit pas profaner mes objets sacrés, car c'est moi, Yahvé, qui les ai sanctifiés."
        },
        {
          "verset": 24,
          "texte": "Et Moïse le dit à Aaron, à ses fils et à tous les Israélites."
        }
      ]
    },
    {
      "chapitre": 22,
      "versets": [
        {
          "verset": 1,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 2,
          "texte": "Parle à Aaron et à ses fils: qu'ils se consacrent par les saintes offrandes des Israélites sans profaner mon saint nom; à cause de moi ils doivent le sanctifier. Je suis Yahvé."
        },
        {
          "verset": 3,
          "texte": "Dis-leur: Tout homme de votre descendance, à quelque génération que ce soit, qui s'approchera en état d'impureté des saintes offrandes consacrées à Yahvé par les Israélites, cet hommelà sera retranché de ma présence. Je suis Yahvé."
        },
        {
          "verset": 4,
          "texte": "Tout homme de la descendance d'Aaron qui sera atteint de lèpre ou d'écoulement ne mangera pas des choses saintes avant d'être purifié. Celui qui aura touché tout ce qu'un cadavre aura rendu impur, celui qui aura émis du liquide séminal,"
        },
        {
          "verset": 5,
          "texte": "celui qui aura touché n'importe quelle bestiole et se sera ainsi rendu impur, ou un homme qui l'aura contaminé de sa propre impureté, quelle qu'elle soit,"
        },
        {
          "verset": 6,
          "texte": "bref quiconque aura eu de tels contacts sera impur jusqu'au soir et ne pourra manger des choses saintes qu'après s'être lavé le corps avec de l'eau."
        },
        {
          "verset": 7,
          "texte": "Au coucher du soleil il sera purifié et pourra manger ensuite des choses saintes, car c'est là sa nourriture."
        },
        {
          "verset": 8,
          "texte": "Il ne mangera pas de bête morte ou déchirée, il en contracterait l'impureté. Je suis Yahvé."
        },
        {
          "verset": 9,
          "texte": "Qu'ils gardent mes observances et ne se chargent pas d'un péché: ils mourraient en les profanant, c'est moi Yahvé qui les ai sanctifiées."
        },
        {
          "verset": 10,
          "texte": "Aucun laïc ne mangera d'une chose sainte: ni l'hôte d'un prêtre ni le serviteur à gages ne mangeront d'une chose sainte."
        },
        {
          "verset": 11,
          "texte": "Mais si un prêtre acquiert une personne à prix d'argent, celle-ci en pourra manger comme celui qui est né dans sa maison; ils mangent en effet sa propre nourriture."
        },
        {
          "verset": 12,
          "texte": "Si la fille d'un prêtre est devenue l'épouse d'un laïc, elle ne peut manger des prélèvements sacrés;"
        },
        {
          "verset": 13,
          "texte": "mais si elle est devenue veuve ou a été répudiée et que, n'ayant pas d'enfant, elle ait dû retourner à la maison de son père comme au temps de sa jeunesse, elle mangera de la nourriture de son père. Nul laïc n'en mangera:"
        },
        {
          "verset": 14,
          "texte": "si un homme mange par inadvertance une chose sainte, il la restituera au prêtre avec majoration d'un cinquième."
        },
        {
          "verset": 15,
          "texte": "Ils ne profaneront point les saintes offrandes qu'ont prélevées les Israélites pour Yahvé."
        },
        {
          "verset": 16,
          "texte": "En les mangeant ils chargeraient ceux-ci d'une faute qui obligerait à réparation, car c'est moi Yahvé qui ai sanctifié ces offrandes."
        },
        {
          "verset": 17,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 18,
          "texte": "Parle à Aaron, à ses fils, à tous les Israélites; tu leur diras: Tout homme de la maison d'Israël, ou tout étranger résidant en Israël, qui apporte son offrande à titre de voeu ou de don volontaire et en fait un holocauste pour Yahvé,"
        },
        {
          "verset": 19,
          "texte": "devra pour être agréé offrir un mâle sans défaut, taureau, mouton ou chevreau."
        },
        {
          "verset": 20,
          "texte": "Vous n'en offrirez point qui ait une tare, car il ne vous ferait pas agréer."
        },
        {
          "verset": 21,
          "texte": "Si quelqu'un offre à Yahvé un sacrifice de communion pour s'acquitter d'un voeu ou pour faire un don volontaire, de gros ou de petit bétail, l'animal devra, pour être agréé, être sans défaut; il ne s'y trouvera aucune tare."
        },
        {
          "verset": 22,
          "texte": "Vous n'offrirez pas à Yahvé d'animal aveugle, estropié, mutilé, ulcéreux, dartreux ou purulent. Aucune partie de tels animaux ne sera déposée sur l'autel à titre de mets pour Yahvé."
        },
        {
          "verset": 23,
          "texte": "Tu pourras faire le don volontaire d'une pièce naine ou difforme en gros ou en petit bétail, mais pour l'acquittement d'un voeu elle ne sera point agréée."
        },
        {
          "verset": 24,
          "texte": "Vous n'offrirez pas à Yahvé un animal dont les testicules soient rentrés, écrasés, arrachés ou coupés. Vous ne ferez pas cela dans votre pays"
        },
        {
          "verset": 25,
          "texte": "et vous n'accepterez rien de tel de la main d'un étranger pour l'offrir comme nourriture de votre Dieu. Leur difformité est en effet une tare et ces victimes ne vous feraient pas agréer."
        },
        {
          "verset": 26,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 27,
          "texte": "Une fois né, un veau, un agneau ou un chevreau restera sept jours auprès de sa mère. Dès le huitième il pourra être agréé comme mets offert à Yahvé."
        },
        {
          "verset": 28,
          "texte": "Veau ou agneau, vous n'immolerez pas le même jour un animal et son petit."
        },
        {
          "verset": 29,
          "texte": "Si vous faites à Yahvé un sacrifice avec louange, faites-le de manière à être agréés:"
        },
        {
          "verset": 30,
          "texte": "on le mangera le jour même sans en rien laisser jusqu'au lendemain matin. Je suis Yahvé."
        },
        {
          "verset": 31,
          "texte": "Vous garderez mes commandements et les mettrez en pratique. Je suis Yahvé."
        },
        {
          "verset": 32,
          "texte": "Vous ne profanerez pas mon saint nom, afin que je sois sanctifié au milieu des Israélites, moi Yahvé qui vous sanctifie."
        },
        {
          "verset": 33,
          "texte": "Moi qui vous ai fait sortir du pays d'Egypte afin d'être votre Dieu, je suis Yahvé."
        }
      ]
    },
    {
      "chapitre": 23,
      "versets": [
        {
          "verset": 1,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 2,
          "texte": "Parle aux Israélites; tu leur diras: (Les solennités de Yahvé auxquelles vous les convoquerez, ce sont là mes saintes assemblées.) Voici mes solennités:"
        },
        {
          "verset": 3,
          "texte": "Pendant six jours on travaillera, mais le septième jour sera jour de repos complet, jour de sainte convocation, où vous ne ferez aucun travail. Où que vous habitiez, c'est un sabbat pour Yahvé."
        },
        {
          "verset": 4,
          "texte": "Voici les solennités de Yahvé, les saintes assemblées où vous appellerez les Israélites à la date fixée:"
        },
        {
          "verset": 5,
          "texte": "Le premier mois, le quatorzième jour du mois, au crépuscule, c'est Pâque pour Yahvé,"
        },
        {
          "verset": 6,
          "texte": "et le quinzième jour de ce mois, c'est la fête des Azymes pour Yahvé. Pendant sept jours vous mangerez des pains sans levain."
        },
        {
          "verset": 7,
          "texte": "Le premier jour il y aura pour vous une sainte assemblée; vous ne ferez aucune oeuvre servile."
        },
        {
          "verset": 8,
          "texte": "Pendant sept jours vous offrirez un mets à Yahvé. Le septième jour, jour de sainte assemblée, vous ne ferez aucune oeuvre servile."
        },
        {
          "verset": 9,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 10,
          "texte": "Parle aux Israélites; tu leur diras: Quand vous serez entrés dans le pays que je vous donne et quand vous y ferez la moisson, vous apporterez au prêtre la première gerbe de votre moisson."
        },
        {
          "verset": 11,
          "texte": "Il l'offrira devant Yahvé en geste de présentation pour que vous soyez agréés. C'est le lendemain du sabbat que le prêtre fera cette présentation"
        },
        {
          "verset": 12,
          "texte": "et, le jour où vous ferez cette présentation, vous offrirez à Yahvé l'holocauste d'un agneau d'un an, sans défaut."
        },
        {
          "verset": 13,
          "texte": "L'oblation en sera ce jour-là de deux dixièmes de fleur de farine pétrie à l'huile, mets consumé pour Yahvé en parfum d'apaisement; la libation de vin en sera d'un quart de setier."
        },
        {
          "verset": 14,
          "texte": "Vous ne mangerez pas de pain, épis grillés ou pain cuit, avant ce jour, avant d'avoir apporté l'offrande de votre Dieu. C'est une loi perpétuelle pour vos descendants, où que vous habitiez."
        },
        {
          "verset": 15,
          "texte": "A partir du lendemain du sabbat, du jour où vous aurez apporté la gerbe de présentation, vous compterez sept semaines complètes."
        },
        {
          "verset": 16,
          "texte": "Vous compterez 50 jours jusqu'au lendemain du septième sabbat et vous offrirez alors à Yahvé une nouvelle oblation."
        },
        {
          "verset": 17,
          "texte": "Vous apporterez de vos demeures du pain à offrir en geste de présentation, en deux parts de deux dixièmes de fleur de farine cuite avec du ferment, à titre de prémices pour Yahvé."
        },
        {
          "verset": 18,
          "texte": "Vous offrirez en plus du pain sept agneaux d'un an, sans défaut, un taureau et deux béliers à titre d'holocauste pour Yahvé, accompagnés d'une oblation et d'une libation, mets consumés en parfum d'apaisement pour Yahvé."
        },
        {
          "verset": 19,
          "texte": "Vous ferez aussi avec un bouc un sacrifice pour le péché et avec deux agneaux nés dans l'année un sacrifice de communion."
        },
        {
          "verset": 20,
          "texte": "Le prêtre les offrira en geste de présentation devant Yahvé, en plus du pain des prémices. En plus des deux agneaux, ce sont choses saintes pour Yahvé, qui reviendront au prêtre."
        },
        {
          "verset": 21,
          "texte": "Ce même jour vous ferez une convocation; ce sera pour vous une sainte assemblée, vous ne ferez aucune oeuvre servile. C'est une loi perpétuelle pour vos descendants, où que vous habitiez."
        },
        {
          "verset": 22,
          "texte": "Lorsque vous ferez la moisson dans votre pays, tu ne moissonneras pas jusqu'à l'extrême bord de ton champ et tu ne glaneras pas ta moisson. Tu abandonneras cela au pauvre et à l'étranger. Je suis Yahvé votre Dieu."
        },
        {
          "verset": 23,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 24,
          "texte": "Parle aux Israélites, dis-leur: Le septième mois, le premier jour du mois, il y aura pour vous jour de repos, appel en clameur, sainte assemblée."
        },
        {
          "verset": 25,
          "texte": "Vous ne ferez aucune oeuvre servile et vous offrirez un mets à Yahvé."
        },
        {
          "verset": 26,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 27,
          "texte": "D'autre part, le dixième jour de ce septième mois, c'est le jour des Expiations. Il y aura pour vous une sainte assemblée. Vous jeûnerez et vous offrirez un mets à Yahvé."
        },
        {
          "verset": 28,
          "texte": "Ce jour-là vous ne ferez aucun travail, car c'est le jour des Expiations où l'on accomplit sur vous le rite d'expiation devant Yahvé votre Dieu."
        },
        {
          "verset": 29,
          "texte": "Oui, quiconque ne jeûnera pas ce jour-là sera retranché des siens;"
        },
        {
          "verset": 30,
          "texte": "quiconque fera un travail ce jour-là, je le supprimerai du milieu de son peuple."
        },
        {
          "verset": 31,
          "texte": "Vous ne ferez aucun travail, c'est une loi perpétuelle pour vos descendants, où que vous habitiez."
        },
        {
          "verset": 32,
          "texte": "Ce sera pour vous un jour de repos complet. Vous jeûnerez; le soir du neuvième jour du mois, depuis ce soir jusqu'au soir suivant, vous cesserez le travail."
        },
        {
          "verset": 33,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 34,
          "texte": "Parle aux Israélites, dis-leur: Le quinzième jour de ce septième mois il y aura pendant sept jours la fête des Tentes pour Yahvé."
        },
        {
          "verset": 35,
          "texte": "Le premier jour, jour de sainte assemblée, vous ne ferez aucune oeuvre servile."
        },
        {
          "verset": 36,
          "texte": "Pendant sept jours vous offrirez un mets à Yahvé. Le huitième jour il y aura pour vous une sainte assemblée, vous offrirez un mets à Yahvé. C'est jour de réunion, vous ne ferez aucune oeuvre servile."
        },
        {
          "verset": 37,
          "texte": "Telles sont les solennités de Yahvé où vous convoquerez les Israélites, saintes assemblées destinées à offrir des mets à Yahvé, holocaustes, oblations, sacrifices, libations, selon le rituel propre à chaque jour,"
        },
        {
          "verset": 38,
          "texte": "outre les sabbats de Yahvé, les présents, dons votifs et volontaires que vous ferez à Yahvé."
        },
        {
          "verset": 39,
          "texte": "D'autre part, le quinzième jour du septième mois, lorsque vous aurez récolté les produits du pays, vous célébrerez la fête de Yahvé pendant sept jours. Le premier et le huitième jour il y aura jour de repos."
        },
        {
          "verset": 40,
          "texte": "Le premier jour vous prendrez de beaux fruits, des rameaux de palmier, des branches d'arbres touffus et de gattiliers, et vous vous réjouirez pendant sept jours en présence de Yahvé votre Dieu."
        },
        {
          "verset": 41,
          "texte": "Vous célébrerez ainsi une fête pour Yahvé sept jours par an. C'est une loi perpétuelle pour vos descendants. C'est au septième mois que vous ferez cette fête."
        },
        {
          "verset": 42,
          "texte": "Vous habiterez sept jours sous des huttes. Tous les citoyens d'Israël habiteront sous des huttes,"
        },
        {
          "verset": 43,
          "texte": "afin que vos descendants sachent que j'ai fait habiter sous des huttes les Israélites quand je les ai fait sortir du pays d'Egypte. Je suis Yahvé votre Dieu."
        },
        {
          "verset": 44,
          "texte": "Et Moïse décrivit aux Israélites les solennités de Yahvé."
        }
      ]
    },
    {
      "chapitre": 24,
      "versets": [
        {
          "verset": 1,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 2,
          "texte": "Ordonne aux Israélites de t'apporter de l'huile d'olives broyées pour le candélabre, et d'y faire monter une flamme permanente."
        },
        {
          "verset": 3,
          "texte": "C'est devant le rideau du Témoignage, dans la Tente du Rendez-vous, qu'Aaron disposera cette flamme. Elle sera là devant Yahvé du soir au matin, en permanence. Ceci est un décret perpétuel pour vos descendants:"
        },
        {
          "verset": 4,
          "texte": "Aaron disposera les lampes sur le candélabre pur, devant Yahvé, en permanence."
        },
        {
          "verset": 5,
          "texte": "Tu prendras de la fleur de farine et tu en feras cuire douze gâteaux, chacun de deux dixièmes."
        },
        {
          "verset": 6,
          "texte": "Puis tu les placeras en deux rangées de six sur la table pure qui est devant Yahvé."
        },
        {
          "verset": 7,
          "texte": "Sur chaque rangée tu déposeras de l'encens pur. Ce sera l'aliment offert en mémorial, un mets pour Yahvé."
        },
        {
          "verset": 8,
          "texte": "C'est chaque jour de sabbat qu'en permanence on les disposera devant Yahvé. Les Israélites les fourniront à titre d'alliance perpétuelle;"
        },
        {
          "verset": 9,
          "texte": "ils appartiendront à Aaron et à ses fils, qui les mangeront en un lieu sacré, car c'est pour lui une part très sainte des mets de Yahvé. C'est une loi perpétuelle."
        },
        {
          "verset": 10,
          "texte": "Le fils d'une Israélite, mais dont le père était égyptien, sortit de sa maison et, se trouvant au milieu des Israélites, il se prit de querelle dans le camp avec un homme qui était israélite."
        },
        {
          "verset": 11,
          "texte": "Or le fils de l'Israélite blasphéma le Nom et le maudit. On le conduisit alors à Moïse (le nom de la mère était Shelomit, fille de Dibri, de la tribu de Dan)."
        },
        {
          "verset": 12,
          "texte": "On le mit sous bonne garde pour n'en décider que sur l'ordre de Yahvé."
        },
        {
          "verset": 13,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 14,
          "texte": "Fais sortir du camp celui qui a prononcé la malédiction. Tous ceux qui l'ont entendu poseront leurs mains sur sa tête et toute la communauté le lapidera."
        },
        {
          "verset": 15,
          "texte": "Puis tu parleras ainsi aux Israélites: Tout homme qui maudit son Dieu portera le poids de son péché."
        },
        {
          "verset": 16,
          "texte": "Qui blasphème le nom de Yahvé devra mourir, toute la communauté le lapidera. Qu'il soit étranger ou citoyen, il mourra s'il blasphème le Nom."
        },
        {
          "verset": 17,
          "texte": "Si un homme frappe un être humain, quel qu'il soit, il devra mourir."
        },
        {
          "verset": 18,
          "texte": "Qui frappe un animal en doit donner la compensation: vie pour vie."
        },
        {
          "verset": 19,
          "texte": "Si un homme blesse un compatriote, comme il a fait on lui fera:"
        },
        {
          "verset": 20,
          "texte": "fracture pour fracture, oeil pour oeil, dent pour dent. Tel le dommage que l'on inflige à un homme, tel celui que l'on subit:"
        },
        {
          "verset": 21,
          "texte": "qui frappe un animal en doit donner compensation et qui frappe un homme doit mourir."
        },
        {
          "verset": 22,
          "texte": "La sentence sera chez vous la même, qu'il s'agisse d'un citoyen ou d'un étranger, car je suis Yahvé votre Dieu."
        },
        {
          "verset": 23,
          "texte": "Moïse ayant ainsi parlé aux Israélites, ils firent sortir du camp celui qui avait prononcé la malédiction et ils le lapidèrent. Ils accomplirent ainsi ce que Yahvé avait ordonné à Moïse."
        }
      ]
    },
    {
      "chapitre": 25,
      "versets": [
        {
          "verset": 1,
          "texte": "Yahvé parla à Moïse sur le mont Sinaï; il dit:"
        },
        {
          "verset": 2,
          "texte": "Parle aux Israélites, tu leur diras: Lorsque vous entrerez au pays que je vous donne, la terre chômera un sabbat pour Yahvé."
        },
        {
          "verset": 3,
          "texte": "Pendant six ans tu ensemenceras ton champ, pendant six ans tu tailleras ta vigne et tu en récolteras les produits."
        },
        {
          "verset": 4,
          "texte": "Mais en la septième année la terre aura son repos sabbatique, un sabbat pour Yahvé: tu n'ensemenceras pas ton champ et tu ne tailleras pas ta vigne,"
        },
        {
          "verset": 5,
          "texte": "tu ne moissonneras pas tes épis, qui ne seront pas mis en gerbe, et tu ne vendangeras pas tes raisins, qui ne seront pas émondés. Ce sera pour la terre une année de repos."
        },
        {
          "verset": 6,
          "texte": "Le sabbat même de la terre vous nourrira, toi, ton serviteur, ta servante, ton journalier, ton hôte, bref ceux qui résident chez toi."
        },
        {
          "verset": 7,
          "texte": "A ton bétail aussi et aux bêtes de ton pays tous ses produits serviront de nourriture."
        },
        {
          "verset": 8,
          "texte": "Tu compteras sept semaines d'années, sept fois sept ans, c'est-à-dire le temps de sept semaines d'années, 49 ans."
        },
        {
          "verset": 9,
          "texte": "Le septième mois, le dixième jour du mois tu feras retentir l'appel de la trompe; le jour des Expiations vous sonnerez de la trompe dans tout le pays."
        },
        {
          "verset": 10,
          "texte": "Vous déclarerez sainte cette cinquantième année et proclamerez l'affranchissement de tous les habitants du pays. Ce sera pour vous un jubilé: chacun de vous rentrera dans son patrimoine, chacun de vous retournera dans son clan."
        },
        {
          "verset": 11,
          "texte": "Cette cinquantième année sera pour vous une année jubilaire: vous ne sèmerez pas, vous ne moissonnerez pas les épis qui n'auront pas été mis en gerbe, vous ne vendangerez pas les ceps qui auront poussé librement."
        },
        {
          "verset": 12,
          "texte": "Le jubilé sera pour vous chose sainte, vous mangerez des produits des champs."
        },
        {
          "verset": 13,
          "texte": "En cette année jubilaire vous rentrerez chacun dans votre patrimoine."
        },
        {
          "verset": 14,
          "texte": "Si tu vends ou si tu achètes à ton compatriote, que nul ne lèse son frère!"
        },
        {
          "verset": 15,
          "texte": "C'est en fonction du nombre d'années écoulées depuis le jubilé que tu achèteras à ton compatriote; c'est en fonction du nombre d'années productives qu'il te fixera le prix de vente."
        },
        {
          "verset": 16,
          "texte": "Plus sera grand le nombre d'années, plus tu augmenteras le prix, moins il y aura d'années, plus tu le réduiras, car c'est un certain nombre de récoltes qu'il te vend."
        },
        {
          "verset": 17,
          "texte": "Que nul d'entre vous ne lèse son compatriote, mais aie la crainte de ton Dieu, car c'est moi Yahvé votre Dieu."
        },
        {
          "verset": 18,
          "texte": "Vous mettrez en pratique mes lois et mes coutumes, vous les garderez pour les mettre en pratique, et ainsi vous habiterez dans le pays en sécurité."
        },
        {
          "verset": 19,
          "texte": "La terre donnera son fruit, vous mangerez à satiété et vous habiterez en sécurité."
        },
        {
          "verset": 20,
          "texte": "Pour le cas où vous diriez: \"Que mangerons-nous en cette septième année si nous n'ensemençons pas et ne récoltons pas nos produits\" --"
        },
        {
          "verset": 21,
          "texte": "j'ai prescrit à ma bénédiction de vous être acquise la sixième année en sorte qu'elle assure des produits pour trois ans."
        },
        {
          "verset": 22,
          "texte": "Quand vous sèmerez la huitième année vous pourrez encore manger des produits anciens jusqu'à la neuvième année; jusqu'à ce que viennent les produits de cette année-là vous mangerez des anciens."
        },
        {
          "verset": 23,
          "texte": "La terre ne sera pas vendue avec perte de tout droit, car la terre m'appartient et vous n'êtes pour moi que des étrangers et des hôtes."
        },
        {
          "verset": 24,
          "texte": "Pour toute propriété foncière vous laisserez un droit de rachat sur le fonds."
        },
        {
          "verset": 25,
          "texte": "Si ton frère tombe dans la gêne et doit vendre de son patrimoine, son plus proche parent viendra chez lui exercer ses droits familiaux sur ce que vend son frère."
        },
        {
          "verset": 26,
          "texte": "Celui qui n'a personne pour exercer ce droit pourra, lorsqu'il aura trouvé de quoi faire le rachat, "
        },
        {
          "verset": 27,
          "texte": "calculer les années que devrait durer l'aliénation, restituer à l'acheteur le montant pour le temps encore à courir, et rentrer dans son patrimoine."
        },
        {
          "verset": 28,
          "texte": "S'il ne trouve pas de quoi opérer cette restitution, le fonds vendu restera à l'acquéreur jusqu'à l'année jubilaire. C'est au jubilé que celui-ci en sortira pour rentrer dans son propre patrimoine."
        },
        {
          "verset": 29,
          "texte": "Si quelqu'un vend une maison d'habitation dans une ville enclose d'une muraille, il aura droit de rachat jusqu'à l'expiration de l'année qui suit la vente; son droit de rachat est limité à l'année"
        },
        {
          "verset": 30,
          "texte": "et, si le rachat n'a pas été fait à l'expiration de l'année, cette maison en ville close sera la propriété de l'acquéreur et de ses descendants à l'exclusion de tout autre droit: il n'aura pas à en sortir au jubilé."
        },
        {
          "verset": 31,
          "texte": "Mais les maisons des villages non enclos de murailles seront considérées comme sises à la campagne, elles comporteront droit de rachat et l'acquéreur en devra sortir au jubilé."
        },
        {
          "verset": 32,
          "texte": "Quant aux villes des lévites, aux maisons des villes que ceux-ci possèdent, elles comportent à leur profit un droit de rachat perpétuel."
        },
        {
          "verset": 33,
          "texte": "Et si c'est un lévite qui subit l'effet du droit de rachat, il quittera au jubilé le bien vendu pour retourner à sa maison, à la ville où il a un titre de propriété. Les maisons des villes des lévites sont en effet leur propriété au milieu des Israélites,"
        },
        {
          "verset": 34,
          "texte": "et les champs de culture dépendant de ces villes ne pourront pas être vendus, car c'est leur propriété pour toujours."
        },
        {
          "verset": 35,
          "texte": "Si ton frère qui vit avec toi tombe dans la gêne et s'avère défaillant dans ses rapports avec toi, tu le soutiendras à titre d'étranger ou d'hôte et il vivra avec toi."
        },
        {
          "verset": 36,
          "texte": "Ne lui prends ni travail ni intérêts, mais aie la crainte de ton Dieu et que ton frère vive avec toi."
        },
        {
          "verset": 37,
          "texte": "Tu ne lui donneras pas d'argent pour en tirer du profit ni de la nourriture pour en percevoir des intérêts:"
        },
        {
          "verset": 38,
          "texte": "je suis Yahvé votre Dieu qui vous ai fait sortir du pays d'Egypte pour vous donner le pays de Canaan, pour être votre Dieu."
        },
        {
          "verset": 39,
          "texte": "Si ton frère tombe dans la gêne alors qu'il est en rapports avec toi et s'il se vend à toi, tu ne lui imposeras pas un travail d'esclave;"
        },
        {
          "verset": 40,
          "texte": "il sera pour toi comme un salarié ou un hôte et travaillera avec toi jusqu'à l'année jubilaire."
        },
        {
          "verset": 41,
          "texte": "Alors il te quittera, lui et ses enfants, et il retournera dans son clan, il rentrera dans la propriété de ses pères."
        },
        {
          "verset": 42,
          "texte": "Ils sont en effet mes serviteurs, eux que j'ai fait sortir du pays d'Egypte, et ils ne doivent pas se vendre comme un esclave se vend."
        },
        {
          "verset": 43,
          "texte": "Tu n'exerceras pas sur lui un pouvoir de contrainte mais tu auras la crainte de ton Dieu."
        },
        {
          "verset": 44,
          "texte": "Les serviteurs et servantes que tu auras viendront des nations qui vous entourent; c'est d'elles que vous pourrez acquérir serviteurs et servantes."
        },
        {
          "verset": 45,
          "texte": "De plus vous en pourrez acquérir parmi les enfants des hôtes qui résident chez vous ainsi que de leurs familles qui vivent avec vous et qu'ils ont engendrées sur votre sol: ils seront votre propriété"
        },
        {
          "verset": 46,
          "texte": "et vous les laisserez en héritage à vos fils après vous pour qu'ils les possèdent à titre de propriété perpétuelle. Vous les aurez pour esclaves, mais sur vos frères, les Israélites, nul n'exercera un pouvoir de contrainte."
        },
        {
          "verset": 47,
          "texte": "Si l'étranger ou celui qui est ton hôte atteint une certaine aisance alors que ton frère, dans ses rapports avec lui, tombe dans la gêne et se vend à cet étranger, à cet hôte, ou au descendant de la famille d'un résidant,"
        },
        {
          "verset": 48,
          "texte": "il jouira d'un droit de rachat, vente faite, et l'un de ses frères pourra le racheter."
        },
        {
          "verset": 49,
          "texte": "Pourront le racheter son oncle paternel, le fils de son oncle ou l'un des membres de sa famille; ou, s'il en a les moyens, il pourra se racheter lui-même."
        },
        {
          "verset": 50,
          "texte": "En accord avec celui qui l'a acquis, il fera le compte des années comprises entre l'année de la vente et l'année jubilaire; le montant du prix de vente sera évalué en fonction des années, en comptant ses journées comme celles d'un salarié."
        },
        {
          "verset": 51,
          "texte": "S'il reste encore beaucoup d'années à courir, c'est en fonction de leur nombre qu'il remboursera comme valeur de son rachat une partie de son prix de vente."
        },
        {
          "verset": 52,
          "texte": "S'il ne reste que peu d'années à courir jusqu'au jubilé, c'est en fonction de leur nombre qu'il calculera ce qu'il remboursera pour son rachat,"
        },
        {
          "verset": 53,
          "texte": "comme s'il était salarié à l'année. On ne le traitera pas arbitrairement sous tes yeux."
        },
        {
          "verset": 54,
          "texte": "S'il n'a été racheté d'aucune de ces manières, c'est en l'année jubilaire qu'il s'en ira, lui et ses enfants avec lui."
        },
        {
          "verset": 55,
          "texte": "Car c'est de moi que les Israélites sont les serviteurs; ce sont mes serviteurs que j'ai fait sortir du pays d'Egypte. Je suis Yahvé votre Dieu."
        }
      ]
    },
    {
      "chapitre": 26,
      "versets": [
        {
          "verset": 1,
          "texte": "Vous ne vous ferez pas d'idoles, vous ne vous dresserez ni statue ni stèle, vous ne mettrez pas dans votre pays des pierres peintes pour vous prosterner devant elles, car je suis Yahvé votre Dieu."
        },
        {
          "verset": 2,
          "texte": "Vous garderez mes sabbats et révererez mon sanctuaire. Je suis Yahvé."
        },
        {
          "verset": 3,
          "texte": "Si vous vous conduisez selon mes lois, si vous gardez mes commandements et les mettez en pratique,"
        },
        {
          "verset": 4,
          "texte": "je vous donnerai en leur saison les pluies qu'il vous faut, la terre donnera ses produits et l'arbre de la campagne ses fruits,"
        },
        {
          "verset": 5,
          "texte": "vous battrez jusqu'aux vendanges et vous vendangerez jusqu'aux semailles. Vous mangerez votre pain à satiété et vous habiterez dans votre pays en sécurité."
        },
        {
          "verset": 6,
          "texte": "Je mettrai la paix dans le pays et vous dormirez sans que nul vous effraie. Je ferai disparaître du pays les bêtes néfastes. L'épée ne traversera pas votre pays."
        },
        {
          "verset": 7,
          "texte": "Vous poursuivrez vos ennemis qui succomberont devant votre épée."
        },
        {
          "verset": 8,
          "texte": "Cinq d'entre vous en poursuivront cent, cent en poursuivront 10.000, et vos ennemis succomberont devant votre épée."
        },
        {
          "verset": 9,
          "texte": "Je me tournerai vers vous, je vous ferai croître et multiplier, et je maintiendrai avec vous mon alliance."
        },
        {
          "verset": 10,
          "texte": "Après vous être nourris de la précédente récolte, vous aurez encore à mettre dehors du vieux grain pour faire place au nouveau."
        },
        {
          "verset": 11,
          "texte": "J'établirai ma demeure au milieu de vous et je ne vous rejetterai pas."
        },
        {
          "verset": 12,
          "texte": "Je vivrai au milieu de vous, je serai votre Dieu et vous serez mon peuple."
        },
        {
          "verset": 13,
          "texte": "C'est moi Yahvé votre Dieu qui vous ai fait sortir du pays d'Egypte pour que vous n'en fussiez plus les serviteurs; j'ai brisé les barres de votre joug et je vous ai fait marcher la tête haute."
        },
        {
          "verset": 14,
          "texte": "Mais si vous ne m'écoutez pas et ne mettez pas en pratique tous ces commandements,"
        },
        {
          "verset": 15,
          "texte": "si vous rejetez mes lois, prenez mes coutumes en dégoût et rompez mon alliance en ne mettant pas en pratique tous mes commandements,"
        },
        {
          "verset": 16,
          "texte": "j'agirai de même, moi aussi, envers vous. Je vous assujettirai au tremblement, ainsi qu'à la consomption et à la fièvre qui usent les yeux et épuisent le souffle. Vous ferez de vaines semailles dont se nourriront vos ennemis."
        },
        {
          "verset": 17,
          "texte": "Je me tournerai contre vous et vous serez battus par vos ennemis. Vos adversaires domineront sur vous et vous fuirez alors même que personne ne vous poursuivra."
        },
        {
          "verset": 18,
          "texte": "Et si malgré cela vous ne m'écoutez point, je continuerai à vous châtier au septuple pour vos péchés."
        },
        {
          "verset": 19,
          "texte": "Je briserai votre orgueilleuse puissance, je vous ferai un ciel de fer et une terre d'airain;"
        },
        {
          "verset": 20,
          "texte": "votre force se consumera vainement, votre terre ne donnera plus ses produits et l'arbre de la campagne ne donnera plus ses fruits."
        },
        {
          "verset": 21,
          "texte": "Si vous vous opposez à moi et ne consentez pas à m'écouter, j'accumulerai sur vous ces plaies au septuple pour vos péchés."
        },
        {
          "verset": 22,
          "texte": "Je lâcherai contre vous les bêtes sauvages qui vous raviront vos enfants, anéantiront votre bétail et vous décimeront au point que vos chemins deviendront déserts."
        },
        {
          "verset": 23,
          "texte": "Et si cela ne vous corrige point, et si vous vous opposez toujours à moi,"
        },
        {
          "verset": 24,
          "texte": "je m'opposerai, moi aussi, à vous, et de plus je vous frapperai, moi, au septuple pour vos péchés."
        },
        {
          "verset": 25,
          "texte": "Je ferai venir contre vous l'épée qui vengera l'Alliance. Vous vous grouperez alors dans vos villes, mais j'enverrai la peste au milieu de vous et vous serez livrés au pouvoir de l'ennemi."
        },
        {
          "verset": 26,
          "texte": "Quand je vous retirerai la baguette de pain, dix femmes pourront vous cuire ce pain dans un seul four, c'est à poids compté qu'elles vous rapporteront ce pain, et vous mangerez sans vous rassasier."
        },
        {
          "verset": 27,
          "texte": "Et si malgré cela vous ne m'écoutez point et que vous vous opposiez à moi,"
        },
        {
          "verset": 28,
          "texte": "je m'opposerai à vous avec fureur, je vous châtierai, moi, au septuple pour vos péchés."
        },
        {
          "verset": 29,
          "texte": "Vous mangerez la chair de vos fils et vous mangerez la chair de vos filles."
        },
        {
          "verset": 30,
          "texte": "Je détruirai vos hauts lieux, j'anéantirai vos autels à encens, j'entasserai vos cadavres sur les cadavres de vos idoles et je vous rejetterai."
        },
        {
          "verset": 31,
          "texte": "Je ferai de vos villes une ruine, je dévasterai vos sanctuaires et ne respirerai plus vos parfums d'apaisement."
        },
        {
          "verset": 32,
          "texte": "C'est moi qui dévasterai le pays et ils en seront stupéfaits, vos ennemis venus l'habiter!"
        },
        {
          "verset": 33,
          "texte": "Vous, je vous disperserai parmi les nations. Je dégainerai contre vous l'épée pour faire de votre pays un désert et de vos villes une ruine."
        },
        {
          "verset": 34,
          "texte": "C'est alors que le pays acquittera ses sabbats, pendant tous ces jours de désolation, alors que vous serez dans le pays de vos ennemis. C'est alors que le pays chômera et pourra acquitter ses sabbats."
        },
        {
          "verset": 35,
          "texte": "Il chômera durant tous les jours de la désolation, ce qu'il n'avait pas fait à vos jours de sabbat quand vous y habitiez."
        },
        {
          "verset": 36,
          "texte": "Chez ceux d'entre vous qui survivront, je ferai venir la peur dans leur coeur; quand ils se trouveront dans le pays de leurs ennemis, poursuivis par le bruit d'une feuille morte, ils fuiront comme on fuit devant l'épée et ils tomberont alors que nul ne les poursuivait."
        },
        {
          "verset": 37,
          "texte": "Ils trébucheront l'un sur l'autre comme devant une épée, et nul ne les poursuit! Vous ne pourrez tenir devant vos ennemis,"
        },
        {
          "verset": 38,
          "texte": "vous périrez parmi les nations et le pays de vos ennemis vous dévorera."
        },
        {
          "verset": 39,
          "texte": "Ceux qui parmi vous survivront dépériront dans les pays de leurs ennemis à cause de leurs fautes; c'est aussi à cause des fautes de leurs pères, jointes aux leurs, qu'ils dépériront."
        },
        {
          "verset": 40,
          "texte": "Ils confesseront alors leurs fautes et celles de leurs pères, fautes commises par infidélité envers moi, mieux, par opposition contre moi."
        },
        {
          "verset": 41,
          "texte": "Moi aussi je m'opposerai à eux et je les mènerai au pays de leurs ennemis. Alors leur coeur incirconcis s'humiliera, alors ils expieront leurs fautes."
        },
        {
          "verset": 42,
          "texte": "Je me rappellerai mon alliance avec Jacob ainsi que mon alliance avec Isaac et mon alliance avec Abraham, je me souviendrai du pays."
        },
        {
          "verset": 43,
          "texte": "Abandonné d'eux, le pays acquittera ses sabbats lorsqu'il restera désolé, eux partis. Mais ils devront, eux, expier leur faute, puisqu'ils ont rejeté mes coutumes et pris mes lois en dégoût."
        },
        {
          "verset": 44,
          "texte": "Cependant ce ne sera pas tout: quand ils seront dans le pays de leurs ennemis, je ne les rejetterai pas et ne les prendrai pas en dégoût au point d'en finir avec eux et de rompre mon alliance avec eux, car je suis Yahvé leur Dieu."
        },
        {
          "verset": 45,
          "texte": "Je me souviendrai en leur faveur de l'alliance conclue avec les premières générations que j'ai fait sortir du pays d'Egypte, sous les yeux des nations, afin d'être leur Dieu, moi, Yahvé."
        },
        {
          "verset": 46,
          "texte": "Tels sont les décrets, les coutumes et les lois qu'établit Yahvé, entre lui et les Israélites, sur le mont Sinaï, par l'intermédiaire de Moïse."
        }
      ]
    },
    {
      "chapitre": 27,
      "versets": [
        {
          "verset": 1,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 2,
          "texte": "Parle aux Israélites, tu leur diras: Si quelqu'un veut s'acquitter envers Yahvé du voeu qu'il a fait de la valeur d'une personne,"
        },
        {
          "verset": 3,
          "texte": "un homme entre vingt et 60 ans sera estimé à 50 sicles d'argent -- sicle du sanctuaire --"
        },
        {
          "verset": 4,
          "texte": "pour une femme l'estimation sera de 30 sicles;"
        },
        {
          "verset": 5,
          "texte": "entre cinq et vingt ans, le garçon sera estimé à vingt sicles et la fille à dix sicles;"
        },
        {
          "verset": 6,
          "texte": "entre un mois et cinq ans, le garçon sera estimé à cinq sicles d'argent et la fille à trois sicles d'argent;"
        },
        {
          "verset": 7,
          "texte": "à 60 ans et au-dessus, l'homme sera estimé à quinze sicles et la femme à dix sicles."
        },
        {
          "verset": 8,
          "texte": "Si celui qui a voué est incapable de faire face à cette estimation, il présentera la personne au prêtre. Celui-ci fera l'estimation, mais il la fera selon les ressources de celui qui a voué."
        },
        {
          "verset": 9,
          "texte": "S'il s'agit d'animaux dont on peut faire offrande à Yahvé, tout animal que l'on donne à Yahvé sera chose consacrée."
        },
        {
          "verset": 10,
          "texte": "On ne pourra ni le changer ni le remplacer, mettre un bon pour un mauvais ou un mauvais pour un bon. Si l'on substitue un animal à un autre, l'un et l'autre seront choses consacrées."
        },
        {
          "verset": 11,
          "texte": "S'il s'agit d'un animal impur dont on ne peut faire offrande à Yahvé, quel qu'il soit, on le présentera au prêtre"
        },
        {
          "verset": 12,
          "texte": "et celui-ci en fera l'estimation, le jugeant bon ou mauvais; on s'en tiendra à son estimation,"
        },
        {
          "verset": 13,
          "texte": "mais si l'on veut le racheter, on majorera cette estimation d'un cinquième."
        },
        {
          "verset": 14,
          "texte": "Si un homme consacre sa maison à Yahvé, le prêtre en fera l'estimation, la jugeant de grande ou de faible valeur. On s'en tiendra à l'estimation du prêtre,"
        },
        {
          "verset": 15,
          "texte": "mais si cet homme qui a voué la maison la veut racheter, il majorera cette estimation d'un cinquième et elle lui reviendra."
        },
        {
          "verset": 16,
          "texte": "Si un homme consacre à Yahvé l'un des champs de son patrimoine, l'estimation en sera faite en fonction de son produit à raison de 50 sicles d'argent pour un muid d'orge."
        },
        {
          "verset": 17,
          "texte": "S'il consacre le champ pendant l'année jubilaire, on s'en tiendra à cette estimation;"
        },
        {
          "verset": 18,
          "texte": "mais s'il le consacre après le jubilé, le prêtre en calculera le prix en fonction des années restant à courir jusqu'à celle du jubilé et une déduction sera faite sur l'estimation."
        },
        {
          "verset": 19,
          "texte": "S'il veut racheter le champ, il majorera l'estimation d'un cinquième et le champ lui reviendra."
        },
        {
          "verset": 20,
          "texte": "S'il ne le rachète pas mais le vend à un autre, le droit de rachat s'éteint;"
        },
        {
          "verset": 21,
          "texte": "quand à l'année jubilaire l'acquéreur devra l'abandonner, ce sera chose consacrée à Yahvé, tel un champ dévoué par anathème: la propriété de cet homme passe au prêtre."
        },
        {
          "verset": 22,
          "texte": "S'il consacre à Yahvé un champ qu'il a acquis mais qui ne fait pas partie de son patrimoine,"
        },
        {
          "verset": 23,
          "texte": "le prêtre en calculera le prix d'estimation en fonction du temps à courir jusqu'à l'année jubilaire, et l'homme en versera le montant ce jour même à titre de chose consacrée à Yahvé."
        },
        {
          "verset": 24,
          "texte": "Lors de l'année jubilaire le champ reviendra au vendeur, à celui dont c'est la propriété dans le pays."
        },
        {
          "verset": 25,
          "texte": "Toute estimation sera faite en sicles du sanctuaire, vingt géras valant un sicle."
        },
        {
          "verset": 26,
          "texte": "Nul, toutefois, ne pourra de son bétail consacrer un premier-né qui de droit appartient à Yahvé; gros ou petit bétail, il appartient à Yahvé."
        },
        {
          "verset": 27,
          "texte": "Mais si c'est un animal impur on pourra le racheter au prix d'une estimation majorée d'un cinquième; s'il n'est pas racheté, l'animal sera vendu au prix de l'estimation."
        },
        {
          "verset": 28,
          "texte": "Cependant rien de ce qu'un homme dévoue par anathème à Yahvé ne peut être vendu ou racheté, rien de ce qu'il peut posséder en hommes, bêtes ou champs patrimoniaux. Tout anathème est chose très sainte qui appartient à Yahvé."
        },
        {
          "verset": 29,
          "texte": "Aucun être humain dévoué par anathème ne pourra être racheté, il sera mis à mort."
        },
        {
          "verset": 30,
          "texte": "Toute dîme du pays prélevée sur les produits de la terre ou sur les fruits des arbres appartient à Yahvé; c'est une chose consacrée à Yahvé."
        },
        {
          "verset": 31,
          "texte": "Si un homme veut racheter une partie de sa dîme, il en majorera la valeur d'un cinquième."
        },
        {
          "verset": 32,
          "texte": "En toute dîme de gros et de petit bétail, sera chose consacrée à Yahvé le dixième de tout ce qui passe sous la houlette."
        },
        {
          "verset": 33,
          "texte": "On ne triera pas le bon et le mauvais, on ne fera pas de substitution: si l'on en fait une, l'animal et son remplaçant seront choses consacrées sans possibilité de rachat."
        },
        {
          "verset": 34,
          "texte": "Tels sont les ordres que Yahvé donna à Moïse sur le mont Sinaï à l'intention des Israélites."
        }
      ]
    }
  ]
}