{
  "livre": "Nombres",
  "chapitres": [
    {
      "chapitre": 1,
      "versets": [
        {
          "verset": 1,
          "texte": "Yahvé parla à Moïse, au désert du Sinaï, dans la Tente du Rendez-vous, le premier jour du second mois, la deuxième année après la sortie du pays d'Egypte. Il dit:"
        },
        {
          "verset": 2,
          "texte": "«<i>Faites le recensement de toute la communauté des Israélites, par clans et par familles, en comptant les noms de tous les mâles, tête par tête.</i>»"
        },
        {
          "verset": 3,
          "texte": "Tous ceux d'Israël qui ont vingt ans et au-dessus, aptes à faire campagne, vous les enregistrerez, toi et Aaron, selon leurs formations au combat."
        },
        {
          "verset": 4,
          "texte": "Il vous sera adjoint un homme par tribu, un chef de famille."
        },
        {
          "verset": 5,
          "texte": "«<i>Voici les noms de ceux qui vous assisteront: Pour Ruben, Eliçur, fils de Shedéur.</i>»"
        },
        {
          "verset": 6,
          "texte": "Pour Siméon, Shelumiel, fils de Curishaddaï."
        },
        {
          "verset": 7,
          "texte": "Pour Juda, Nahshôn, fils d'Amminadab."
        },
        {
          "verset": 8,
          "texte": "Pour Issachar, Netanéel, fils de Cuar."
        },
        {
          "verset": 9,
          "texte": "Pour Zabulon, Eliab, fils de Hélôn."
        },
        {
          "verset": 10,
          "texte": "Pour les fils de Joseph: pour Ephraïm, Elishama, fils d'Ammihud; pour Manassé, Gamliel, fils de Pedahçur."
        },
        {
          "verset": 11,
          "texte": "Pour Benjamin, Abidân, fils de Gidéoni."
        },
        {
          "verset": 12,
          "texte": "Pour Dan, Ahiézer, fils d'Ammishaddaï."
        },
        {
          "verset": 13,
          "texte": "Pour Asher, Pagiel, fils d'Okrân."
        },
        {
          "verset": 14,
          "texte": "Pour Gad, Elyasaph, fils de Réuel."
        },
        {
          "verset": 15,
          "texte": "<i>Pour Nephtali, Ahira, fils d'Enân.</i>»"
        },
        {
          "verset": 16,
          "texte": "C'étaient des hommes considérés dans la communauté; ils étaient princes de la tribu de leur ancêtre; ils étaient à la tête des milliers d'Israël."
        },
        {
          "verset": 17,
          "texte": "Moïse et Aaron prirent ces hommes qui avaient été désignés par leur nom"
        },
        {
          "verset": 18,
          "texte": "et rassemblèrent toute la communauté, le premier jour du second mois. Les Israélites déterminèrent leurs parentés, par clans et par familles, et l'on relevait les noms des hommes de vingt ans et au-dessus, tête par tête."
        },
        {
          "verset": 19,
          "texte": "Comme Yahvé le lui avait ordonné, Moïse les enregistra dans le désert du Sinaï."
        },
        {
          "verset": 20,
          "texte": "Quand on eut déterminé les parentés des fils de Ruben, premier-né d'Israël, par clans et par familles, on releva, tête par tête, les noms de tous les mâles de vingt ans et au-dessus, aptes à faire campagne."
        },
        {
          "verset": 21,
          "texte": "On en recensa 46.500 pour la tribu de Ruben."
        },
        {
          "verset": 22,
          "texte": "Quand on eut déterminé les parentés des fils de Siméon, par clans et par familles, on releva, tête par tête, les noms de tous les mâles de vingt ans et au-dessus, aptes à faire campagne."
        },
        {
          "verset": 23,
          "texte": "On en recensa 59.300 pour la tribu de Siméon."
        },
        {
          "verset": 24,
          "texte": "Quand on eut déterminé les parentés des fils de Gad, par clans et par familles, on releva, tête par tête, les noms de tous les mâles de vingt ans et au-dessus, aptes à faire campagne."
        },
        {
          "verset": 25,
          "texte": "On en recensa 45.650 pour la tribu de Gad."
        },
        {
          "verset": 26,
          "texte": "Quand on eut déterminé les parentés des fils de Juda, par clans et par familles, on releva, tête par tête, les noms de tous les mâles de vingt ans et au-dessus, aptes à faire campagne."
        },
        {
          "verset": 27,
          "texte": "On en recensa 74.600 pour la tribu de Juda."
        },
        {
          "verset": 28,
          "texte": "Quand on eut déterminé les parentés des fils d'Issachar, par clans et par familles, on releva, tête par tête, les noms de tous les mâles de vingt ans et au-dessus, aptes à faire campagne."
        },
        {
          "verset": 29,
          "texte": "On en recensa 54.400 pour la tribu d'Issachar."
        },
        {
          "verset": 30,
          "texte": "Quand on eut déterminé les parentés des fils de Zabulon, par clans et par familles, on releva, tête par tête, les noms de tous les mâles de vingt ans et au-dessus, aptes à faire campagne."
        },
        {
          "verset": 31,
          "texte": "On en recensa 57.400 pour la tribu de Zabulon."
        },
        {
          "verset": 32,
          "texte": "Fils de Joseph: Quand on eut déterminé les parentés des fils d'Ephraïm, par clans et par familles, on releva, tête par tête, les noms de tous les mâles de vingt ans et au-dessus, aptes à faire campagne."
        },
        {
          "verset": 33,
          "texte": "On en recensa 40.500 pour la tribu d'Ephraïm."
        },
        {
          "verset": 34,
          "texte": "Quand on eut déterminé les parentés des fils de Manassé, par clans et par familles, on releva, tête par tête, les noms de tous les mâles de vingt ans et au-dessus, aptes à faire campagne."
        },
        {
          "verset": 35,
          "texte": "On en recensa 32.200 pour la tribu de Manassé."
        },
        {
          "verset": 36,
          "texte": "Quand on eut déterminé les parentés des fils de Benjamin, par clans et par familles, on releva, tête par tête, les noms de tous les mâles de vingt ans et au-dessus, aptes à faire campagne."
        },
        {
          "verset": 37,
          "texte": "On en recensa 35.400 pour la tribu de Benjamin."
        },
        {
          "verset": 38,
          "texte": "Quand on eut déterminé les parentés des fils de Dan, par clans et par familles, on releva, tête par tête, les noms de tous les mâles de vingt ans et au-dessus, aptes à faire campagne."
        },
        {
          "verset": 39,
          "texte": "On en recensa 62.700 pour la tribu de Dan."
        },
        {
          "verset": 40,
          "texte": "Quand on eut déterminé les parentés des fils d'Asher, par clans et par familles, on releva, tête par tête, les noms de tous les mâles de vingt ans et au-dessus, aptes à faire campagne."
        },
        {
          "verset": 41,
          "texte": "On en recensa 41.500 pour la tribu d'Asher."
        },
        {
          "verset": 42,
          "texte": "Quand on eut déterminé les parentés des fils de Nephtali, par clans et par familles, on releva, tête par tête, les noms de tous les mâles de vingt ans et au-dessus, aptes à faire campagne."
        },
        {
          "verset": 43,
          "texte": "On en recensa 53.400 pour la tribu de Nephtali."
        },
        {
          "verset": 44,
          "texte": "Tels furent ceux que recensèrent Moïse, Aaron et les princes d'Israël, au nombre de douze, un pour chacune de leurs familles."
        },
        {
          "verset": 45,
          "texte": "Tous les Israélites de vingt ans et au-dessus, tous ceux d'Israël qui étaient aptes à faire campagne, furent recensés par familles."
        },
        {
          "verset": 46,
          "texte": "Le total des recensés fut de 603.550."
        },
        {
          "verset": 47,
          "texte": "Mais on ne recensa pas avec eux les Lévites, ni leur tribu patriarcale."
        },
        {
          "verset": 48,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 49,
          "texte": "\"N'enregistre pas cependant la tribu de Lévi, et ne la recense pas au milieu des Israélites."
        },
        {
          "verset": 50,
          "texte": "Mais inscris toi-même les Lévites pour le service de la Demeure du Témoignage, de tout son mobilier et de tout ce qui lui appartient. Ce sont eux qui porteront la Demeure et tout son mobilier, ils en auront le ministère et camperont alentour."
        },
        {
          "verset": 51,
          "texte": "Lorsque la Demeure se déplacera, les Lévites la démonteront; lorsque la Demeure fera halte, les Lévites la dresseront. Tout profane qui s'en approchera sera mis à mort."
        },
        {
          "verset": 52,
          "texte": "Les Israélites camperont chacun dans son camp, chacun près de son étendard, selon leurs unités."
        },
        {
          "verset": 53,
          "texte": "Mais les Lévites camperont autour de la Demeure du Témoignage. Ainsi la Colère n'éclatera pas contre la communauté des Israélites. Et les Lévites assureront le service de la Demeure du Témoignage.\""
        },
        {
          "verset": 54,
          "texte": "Les Israélites se conformèrent en tout point à ce que Yahvé avait ordonné à Moïse. C'est ainsi qu'ils firent."
        }
      ]
    },
    {
      "chapitre": 2,
      "versets": [
        {
          "verset": 1,
          "texte": "Yahvé parla à Moïse et à Aaron et dit:"
        },
        {
          "verset": 2,
          "texte": "\"Les Israélites camperont chacun près de son étendard, sous les emblèmes de leurs familles. Ils camperont autour de la Tente du Rendez-vous, à une certaine distance."
        },
        {
          "verset": 3,
          "texte": "Ceux qui camperont à l'est: A l'orient, l'étendard du camp de Juda, selon leurs unités. Prince des fils de Juda: Nahshôn, fils d'Amminadab."
        },
        {
          "verset": 4,
          "texte": "Son contingent: 74.600 recensés."
        },
        {
          "verset": 5,
          "texte": "Campent près de lui: La tribu d'Issachar. Prince des fils d'Issachar: Netanéel, fils de Cuar."
        },
        {
          "verset": 6,
          "texte": "Son contingent: 54.400 recensés."
        },
        {
          "verset": 7,
          "texte": "La tribu de Zabulon. Prince des fils de Zabulon: Eliab, fils de Hélôn."
        },
        {
          "verset": 8,
          "texte": "Son contingent: 57.400 recensés."
        },
        {
          "verset": 9,
          "texte": "Les recensés du camp de Juda, selon leurs unités, sont en tout 186.400. Ils lèveront le camp les premiers."
        },
        {
          "verset": 10,
          "texte": "Au sud, l'étendard du camp de Ruben, selon leurs unités. Prince des fils de Ruben: Eliçur, fils de Shedéur."
        },
        {
          "verset": 11,
          "texte": "Son contingent: 46.500 recensés."
        },
        {
          "verset": 12,
          "texte": "Campent près de lui: La tribu de Siméon. Prince des fils de Siméon: Shelumiel, fils de Curishaddaï."
        },
        {
          "verset": 13,
          "texte": "Son contingent: 59.300 recensés."
        },
        {
          "verset": 14,
          "texte": "La tribu de Gad. Prince des fils de Gad: Elyasaph, fils de Réuel."
        },
        {
          "verset": 15,
          "texte": "Son contingent: 45.650 recensés."
        },
        {
          "verset": 16,
          "texte": "Les recensés du camp de Ruben, selon leurs unités, sont en tout 151.450. Ils lèveront le camp les seconds."
        },
        {
          "verset": 17,
          "texte": "C'est alors que la Tente du Rendez-vous partira, le camp des Lévites se trouvant au milieu des autres camps. On part dans l'ordre où l'on campe, chacun sous son étendard."
        },
        {
          "verset": 18,
          "texte": "A l'ouest, l'étendard du camp d'Ephraïm, selon leurs unités. Prince des fils d'Ephraïm: Elishama, fils d'Ammihud."
        },
        {
          "verset": 19,
          "texte": "Son contingent: 40.500 recensés."
        },
        {
          "verset": 20,
          "texte": "Près de lui: La tribu de Manassé. Prince des fils de Manassé: Gamliel, fils de Pedahçur."
        },
        {
          "verset": 21,
          "texte": "Son contingent: 32.200 recensés."
        },
        {
          "verset": 22,
          "texte": "La tribu de Benjamin. Prince des fils de Benjamin: Abidân, fils de Gidéoni."
        },
        {
          "verset": 23,
          "texte": "Son contingent: 35.400 recensés."
        },
        {
          "verset": 24,
          "texte": "Les recensés du camp d'Ephraïm, selon leurs unités, sont en tout 108.100. Ils lèveront le camp les troisièmes."
        },
        {
          "verset": 25,
          "texte": "Au nord, l'étendard du camp de Dan, selon leurs unités. Prince des fils de Dan: Ahiézer, fils d'Ammishaddaï."
        },
        {
          "verset": 26,
          "texte": "Son contingent: 62.700 recensés."
        },
        {
          "verset": 27,
          "texte": "Campent près de lui: La tribu d'Asher. Prince des fils d'Asher: Pagiel, fils d'Okrân."
        },
        {
          "verset": 28,
          "texte": "Son contingent: 41.500 recensés."
        },
        {
          "verset": 29,
          "texte": "La tribu de Nephtali. Prince des fils de Nephtali: Ahira, fils d'Enân."
        },
        {
          "verset": 30,
          "texte": "Son contingent: 53.400 recensés."
        },
        {
          "verset": 31,
          "texte": "Les recensés du camp de Dan sont en tout 157.600; ils lèveront le camp les derniers. Tous selon leurs étendards.\""
        },
        {
          "verset": 32,
          "texte": "Tels furent les Israélites dont on fit le recensement par famille. Les recensés de ces camps, selon leurs unités, sont en tout 603.550."
        },
        {
          "verset": 33,
          "texte": "Mais, comme Yahvé l'avait commandé à Moïse, les Lévites ne furent pas recensés avec les Israélites."
        },
        {
          "verset": 34,
          "texte": "Les Israélites se conformèrent en tout point à ce que Yahvé avait ordonné à Moïse. C'est ainsi qu'ils campèrent, répartis par étendards. C'est ainsi qu'ils levèrent le camp, chacun dans son clan, chacun avec sa famille."
        }
      ]
    },
    {
      "chapitre": 3,
      "versets": [
        {
          "verset": 1,
          "texte": "Voici la postérité d'Aaron et de Moïse, à l'époque où Yahvé parla à Moïse au mont Sinaï."
        },
        {
          "verset": 2,
          "texte": "Voici les noms des fils d'Aaron: Nadab, l'aîné, puis Abihu, Eléazar, Itamar."
        },
        {
          "verset": 3,
          "texte": "Tels sont les noms des fils d'Aaron, prêtres qui reçurent l'onction et que l'on investit pour exercer le sacerdoce."
        },
        {
          "verset": 4,
          "texte": "Nadab et Abihu moururent devant Yahvé, dans le désert du Sinaï, lorsqu'ils présentèrent devant lui un feu irrégulier. Ils n'avaient pas eu d'enfants, et c'est Eléazar et Itamar qui exercèrent le sacerdoce en présence d'Aaron leur père."
        },
        {
          "verset": 5,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 6,
          "texte": "\"Fais avancer la tribu de Lévi et mets-la à la disposition d'Aaron le prêtre: ils seront à son service."
        },
        {
          "verset": 7,
          "texte": "Ils assumeront la charge qui lui incombe, ainsi qu'à toute la communauté, devant la Tente du Rendez-vous, en faisant le service de la Demeure."
        },
        {
          "verset": 8,
          "texte": "Ils auront soin de tout le mobilier de la Tente du Rendez-vous, et ils assumeront la charge qui incombe aux Israélites en faisant le service de la Demeure."
        },
        {
          "verset": 9,
          "texte": "Tu donneras à Aaron et à ses fils les Lévites, à titre de donnés; ils lui seront donnés par les Israélites."
        },
        {
          "verset": 10,
          "texte": "Tu enregistreras Aaron et ses fils, qui rempliront leur charge sacerdotale. Mais tout profane qui s'approchera sera mis à mort.\""
        },
        {
          "verset": 11,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 12,
          "texte": "\"Vois. Moi, j'ai choisi les Lévites au milieu des Israélites, à la place de tous les premiers-nés, de ceux qui chez les Israélites ouvrent le sein maternel; ces Lévites sont donc à moi."
        },
        {
          "verset": 13,
          "texte": "Car tout premier-né m'appartient. Le jour où j'ai frappé tous les premiers-nés en terre d'Egypte, je me suis consacré tous les premiers-nés en Israël, aussi bien ceux des hommes que ceux du bétail. Ils sont à moi; je suis Yahvé.\""
        },
        {
          "verset": 14,
          "texte": "Yahvé parla à Moïse dans le désert du Sinaï, et dit:"
        },
        {
          "verset": 15,
          "texte": "\"Tu recenseras les fils de Lévi par familles et par clans; ce sont tous les mâles, depuis l'âge d'un mois et au-dessus, que tu recenseras.\""
        },
        {
          "verset": 16,
          "texte": "Sur l'ordre de Yahvé, Moïse les recensa, comme Yahvé le lui avait ordonné."
        },
        {
          "verset": 17,
          "texte": "Voici les noms des fils de Lévi: Gershôn, Qehat et Merari."
        },
        {
          "verset": 18,
          "texte": "Voici les noms des fils de Gershôn, par clans: Libni et Shiméï;"
        },
        {
          "verset": 19,
          "texte": "les fils de Qehat, par clans: Amram, Yiçhar, Hébrôn et Uzziel;"
        },
        {
          "verset": 20,
          "texte": "les fils de Merari, par clans: Mahli et Mushi. Tels sont les clans de Lévi, groupés en familles."
        },
        {
          "verset": 21,
          "texte": "De Gershôn relevaient le clan Libnite et le clan Shiméite. Ce sont les clans Gershonites;"
        },
        {
          "verset": 22,
          "texte": "le nombre total des mâles recensés, depuis l'âge d'un mois et au-dessus, fut pour eux de 7.500."
        },
        {
          "verset": 23,
          "texte": "Les clans Gershonites campaient derrière la Demeure, à l'occident."
        },
        {
          "verset": 24,
          "texte": "Le prince de la maison de Gershôn était Elyasaph, fils de Laël."
        },
        {
          "verset": 25,
          "texte": "Les fils de Gershôn avaient, dans la Tente du Rendez-vous, la charge de la Demeure, de la Tente et de sa couverture, du voile d'entrée de la Tente du Rendez-vous,"
        },
        {
          "verset": 26,
          "texte": "des rideaux du parvis, du voile d'entrée du parvis qui entoure la Demeure et l'autel, enfin des cordages nécessaires à tout ce service."
        },
        {
          "verset": 27,
          "texte": "De Qehat relevaient les clans Amramite, Yiçharite, Hébronite et Uzziélite. Ce sont les clans Qehatites;"
        },
        {
          "verset": 28,
          "texte": "le nombre total des mâles recensés, depuis l'âge d'un mois et au-dessus, fut pour eux de 41.500. Ils étaient chargés du sanctuaire."
        },
        {
          "verset": 29,
          "texte": "Les clans Qehatites campaient sur le côté méridional de la Demeure."
        },
        {
          "verset": 30,
          "texte": "Le prince de la maison des clans Qehatites était Eliçaphân, fils d'Uzziel."
        },
        {
          "verset": 31,
          "texte": "Ils avaient la charge de l'arche, de la table du candélabre, des autels, des objets sacrés pour officier, du voile avec tout son appareil."
        },
        {
          "verset": 32,
          "texte": "Le prince des princes de Lévi était Eléazar, fils d'Aaron le prêtre. Il exerçait la surveillance sur ceux qui avaient la charge du sanctuaire."
        },
        {
          "verset": 33,
          "texte": "De Merari relevaient le clan Mahlite et le clan Mushite. Ce sont les clans Merarites;"
        },
        {
          "verset": 34,
          "texte": "le nombre total des mâles recensés, depuis l'âge d'un mois et au-dessus, fut pour eux de 6.200."
        },
        {
          "verset": 35,
          "texte": "Le prince de la maison des clans Merarites était Curiel, fils d'Abihayil. Ils campaient sur le côté septentrional de la Demeure."
        },
        {
          "verset": 36,
          "texte": "Les fils de Merari avaient la charge des cadres de la Demeure, de ses traverses, de ses colonnes et de ses socles, de tous ses accessoires et de tout son appareil,"
        },
        {
          "verset": 37,
          "texte": "ainsi que des colonnes qui entourent le parvis, de leurs socles, de leurs piquets et de leurs cordages."
        },
        {
          "verset": 38,
          "texte": "Enfin campaient à l'est devant la Demeure, devant la Tente du Rendez-vous à l'orient, Moïse, Aaron et ses fils, qui avaient la charge du sanctuaire au nom des Israélites. Tout profane qui s'approcherait devait être mis à mort."
        },
        {
          "verset": 39,
          "texte": "Le total des Lévites recensés, que Moïse dénombra par clans sur l'ordre de Yahvé, le nombre des mâles depuis l'âge d'un mois et au-dessus, fut de 22.000."
        },
        {
          "verset": 40,
          "texte": "Yahvé dit à Moïse: \"Fais le recensement de tous les premiers-nés mâles des Israélites, depuis l'âge d'un mois et au-dessus; fais le compte de leurs noms."
        },
        {
          "verset": 41,
          "texte": "Puis, à la place des premiers-nés d'Israël, tu m'attribueras, à moi Yahvé, les Lévites, et de même leur bétail à la place des premiers-nés du bétail des Israélites.\""
        },
        {
          "verset": 42,
          "texte": "Comme Yahvé le lui avait ordonné, Moïse recensa tous les premiers-nés des Israélites."
        },
        {
          "verset": 43,
          "texte": "Le recensement des noms des premiers-nés, depuis l'âge d'un mois et au-dessus, donna le nombre total de 22.273."
        },
        {
          "verset": 44,
          "texte": "Alors Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 45,
          "texte": "\"Prends les Lévites à la place de tous les premiers-nés des Israélites, et le bétail des Lévites à la place de leur bétail; les Lévites seront à moi, à moi Yahvé."
        },
        {
          "verset": 46,
          "texte": "Pour le rachat des 273 premiers-nés des Israélites qui excèdent le nombre des Lévites,"
        },
        {
          "verset": 47,
          "texte": "tu prendras cinq sicles par tête; tu les prendras selon le sicle du sanctuaire, à vingt géras le sicle."
        },
        {
          "verset": 48,
          "texte": "Puis, tu donneras cet argent à Aaron et à ses fils pour le rachat de ceux qui sont en excédent.\""
        },
        {
          "verset": 49,
          "texte": "Moïse reçut cet argent pour le rachat de ceux que le nombre insuffisant des Lévites ne rachetait point."
        },
        {
          "verset": 50,
          "texte": "Il reçut l'argent des premiers-nés des Israélites, 1.365 sicles, selon le sicle du sanctuaire."
        },
        {
          "verset": 51,
          "texte": "Moïse versa l'argent de cette rançon à Aaron et à ses fils, sur l'ordre de Yahvé, comme Yahvé l'avait commandé à Moïse."
        }
      ]
    },
    {
      "chapitre": 4,
      "versets": [
        {
          "verset": 1,
          "texte": "Yahvé parla à Moïse et à Aaron et dit:"
        },
        {
          "verset": 2,
          "texte": "\"Faites le recensement de ceux des Lévites qui sont fils de Qehat, par clans et par familles:"
        },
        {
          "verset": 3,
          "texte": "tous les hommes de 30 à 50 ans, qui devraient faire campagne, et qui accompliront leur fonction dans la Tente du Rendez-vous."
        },
        {
          "verset": 4,
          "texte": "Voici quel sera le service des fils de Qehat dans la Tente du Rendez-vous: la charge des choses très saintes."
        },
        {
          "verset": 5,
          "texte": "Quand on lèvera le camp, Aaron et ses fils viendront déposer le rideau du voile. Ils en couvriront l'arche du Témoignage."
        },
        {
          "verset": 6,
          "texte": "Ils mettront par-dessus une housse en cuir fin, sur laquelle ils étendront une étoffe toute de pourpre violette. Puis ils ajusteront les barres de l'arche."
        },
        {
          "verset": 7,
          "texte": "Sur la table d'oblation, ils étendront une étoffe de pourpre, sur laquelle ils déposeront les plats, les coupes, les patères et les aiguières à libation; le pain de l'oblation perpétuelle y sera aussi."
        },
        {
          "verset": 8,
          "texte": "Ils étendront par-dessus une étoffe de cramoisi, qu'ils recouvriront d'une housse en cuir fin. Puis ils ajusteront les barres de la table."
        },
        {
          "verset": 9,
          "texte": "Ils prendront alors une étoffe de pourpre, dont ils couvriront le candélabre de lumière, ses lampes, ses mouchettes et ses cendriers, et tous les vases à huile employés pour son service."
        },
        {
          "verset": 10,
          "texte": "Ils le déposeront avec tous ses accessoires sur une housse en cuir fin et le placeront sur le brancard."
        },
        {
          "verset": 11,
          "texte": "Sur l'autel d'or, ils étendront une étoffe de pourpre, et le recouvriront d'une housse en cuir fin. Puis ils y ajusteront les barres."
        },
        {
          "verset": 12,
          "texte": "Ils prendront ensuite tous les objets employés pour le service du sanctuaire. Ils les déposeront sur une étoffe de pourpre, ils les recouvriront d'une housse en cuir fin, et mettront le tout sur le brancard."
        },
        {
          "verset": 13,
          "texte": "Après avoir retiré de l'autel ses cendres grasses, ils étendront dessus une étoffe d'écarlate,"
        },
        {
          "verset": 14,
          "texte": "sur laquelle ils déposeront tous les objets que l'on emploie pour officier, les encensoirs, les fourchettes, les pelles, les coupes d'aspersion, tous les accessoires de l'autel. Ils étendront par-dessus une housse en cuir fin; puis ils ajusteront les barres."
        },
        {
          "verset": 15,
          "texte": "Lorsque Aaron et ses fils auront fini d'envelopper les choses sacrées et tous leurs accessoires, au moment de lever le camp, les fils de Qehat viendront les porter, mais sans toucher à ce qui est consacré: ils mourraient. Telle est la charge des fils de Qehat dans la Tente du Rendez-vous."
        },
        {
          "verset": 16,
          "texte": "Mais à Eléazar, fils d'Aaron le prêtre, il incombera de veiller à l'huile du luminaire, aux parfums d'herbes odorantes, à l'oblation perpétuelle, à l'huile d'onction; il devra veiller sur toute la Demeure, sur tout ce qui s'y trouve: les choses sacrées et leurs accessoires.\""
        },
        {
          "verset": 17,
          "texte": "Yahvé parla à Moïse et à Aaron. Il dit:"
        },
        {
          "verset": 18,
          "texte": "\"Ne retranchez pas du nombre des Lévites la tribu des clans Qehatites."
        },
        {
          "verset": 19,
          "texte": "Agissez donc ainsi pour eux, afin qu'ils vivent et n'encourent pas la mort en s'approchant des choses très saintes: Aaron et ses fils viendront placer chacun d'eux au lieu de son service et près de son fardeau."
        },
        {
          "verset": 20,
          "texte": "Ils éviteront ainsi d'entrer et de porter le regard, ne fûtce qu'un instant, sur les choses sacrées: ils mourraient!\""
        },
        {
          "verset": 21,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 22,
          "texte": "\"Fais aussi le recensement des fils de Gershôn, par familles et par clans:"
        },
        {
          "verset": 23,
          "texte": "Tu recenseras tous les hommes de 30 à 50 ans, aptes à faire campagne, et qui feront le service dans la Tente du Rendez-vous."
        },
        {
          "verset": 24,
          "texte": "Voici quel sera le service des clans Gershonites, leurs fonctions et leurs fardeaux."
        },
        {
          "verset": 25,
          "texte": "Ils porteront les tentures de la Demeure, la Tente du Rendez-vous avec sa bâche et la bâche en cuir fin qui la recouvre, la portière d'entrée de la Tente du Rendez-vous,"
        },
        {
          "verset": 26,
          "texte": "les rideaux du parvis, le voile d'entrée de la porte du parvis qui entoure la Demeure et l'autel, les cordages et tous les accessoires du culte, tout le matériel nécessaire. Ils feront leur service."
        },
        {
          "verset": 27,
          "texte": "Tout ce service des fils de Gershôn -- fonctions et fardeaux -- se fera sous les ordres d'Aaron et de ses fils: vous aurez à les surveiller dans l'observance de leur charge."
        },
        {
          "verset": 28,
          "texte": "Tel sera le service des clans Gershonites dans la Tente du Rendez-vous. Leur ministère dépendra d'Itamar, fils d'Aaron le prêtre.\""
        },
        {
          "verset": 29,
          "texte": "\"Tu feras le recensement des fils de Merari, par clans et par familles."
        },
        {
          "verset": 30,
          "texte": "Tu feras le recensement de tous les hommes de 30 à 50 ans aptes à faire campagne, et qui feront le service dans la Tente du Rendez-vous."
        },
        {
          "verset": 31,
          "texte": "Voici le fardeau qu'ils assumeront, et tout le service qui leur incombera dans la Tente du Rendez- vous: les cadres de la Demeure, ses traverses, ses colonnes et ses socles."
        },
        {
          "verset": 32,
          "texte": "Les colonnes qui entourent le parvis, leurs socles, leurs piquets, leurs cordages et tout leur appareil. Vous ferez le relevé de leurs noms avec les objets dont ils assumeront le fardeau."
        },
        {
          "verset": 33,
          "texte": "Tel sera le service des clans Merarites. Pour tout leur service dans la Tente du Rendezvous, ils dépendront d'Itamar, fils d'Aaron le prêtre.\""
        },
        {
          "verset": 34,
          "texte": "Moïse, Aaron et les princes de la communauté firent le recensement des fils de Qehat, par clans et par familles;"
        },
        {
          "verset": 35,
          "texte": "tous les hommes de 30 à 50 ans, aptes à faire campagne et chargés du service dans la Tente du Rendez-vous."
        },
        {
          "verset": 36,
          "texte": "On compta pour leurs clans 2.750 recensés."
        },
        {
          "verset": 37,
          "texte": "Tel fut le nombre des recensés des clans Qehatites, tous ceux qui devraient servir dans la Tente du Rendez-vous, et que recensèrent Moïse et Aaron, sur l'ordre de Yahvé transmis par Moïse."
        },
        {
          "verset": 38,
          "texte": "On fit le recensement des fils de Gershôn, par clans et par familles:"
        },
        {
          "verset": 39,
          "texte": "tous les hommes de 30 à 50 ans, aptes à faire campagne et chargés du service dans la Tente du Rendez-vous."
        },
        {
          "verset": 40,
          "texte": "On compta 2.630 recensés, par clans et par familles."
        },
        {
          "verset": 41,
          "texte": "Tel fut le nombre des recensés des clans Gershonites, tous ceux qui devaient servir dans la Tente du Rendez-vous, et que recensèrent Moïse et Aaron, sur l'ordre de Yahvé."
        },
        {
          "verset": 42,
          "texte": "On fit le recensement des clans des fils de Merari par clans et par familles:"
        },
        {
          "verset": 43,
          "texte": "tous les hommes de 30 à 50 ans, aptes à faire campagne et chargés du service dans la Tente du Rendez-vous."
        },
        {
          "verset": 44,
          "texte": "On compta pour leurs clans 3.200 recensés."
        },
        {
          "verset": 45,
          "texte": "Tel fut le nombre des recensés des clans Merarites, que recensèrent Moïse et Aaron, sur l'ordre de Yahvé transmis par Moïse."
        },
        {
          "verset": 46,
          "texte": "Le nombre total des Lévites que Moïse, Aaron et les princes d'Israël recensèrent par clans et par familles --"
        },
        {
          "verset": 47,
          "texte": "tous les hommes de 30 à 50 ans, aptes à servir dans le culte et à servir dans le service du transport de la Tente du Rendez-vous --"
        },
        {
          "verset": 48,
          "texte": "se monta à 8.580 recensés."
        },
        {
          "verset": 49,
          "texte": "Sur l'ordre de Yahvé transmis par Moïse, on fit leur recensement en attribuant à chacun son service et son fardeau; ils furent recensés comme Yahvé l'avait ordonné à Moïse."
        }
      ]
    },
    {
      "chapitre": 5,
      "versets": [
        {
          "verset": 1,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 2,
          "texte": "\"Ordonne aux Israélites de renvoyer du camp tout lépreux, toute personne atteinte d'écoulement, ou qu'un cadavre aurait rendue impure."
        },
        {
          "verset": 3,
          "texte": "Homme ou femme, vous les renverrez, vous les expulserez du camp. Ainsi, les Israélites ne souilleront pas leur camp, où je demeure au milieu d'eux.\""
        },
        {
          "verset": 4,
          "texte": "Ainsi firent les Israélites: ils les renvoyèrent du camp. Les Israélites agirent comme Yahvé l'avait dit à Moïse."
        },
        {
          "verset": 5,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 6,
          "texte": "\"Parle aux Israélites. Si un homme ou une femme commet quelqu'un de ces péchés par lesquels on frustre Yahvé, cette personne est en faute."
        },
        {
          "verset": 7,
          "texte": "Elle confessera le péché commis, et restituera la somme dont elle est redevable, majorée d'un cinquième. Elle la restituera à celui envers qui elle est en faute."
        },
        {
          "verset": 8,
          "texte": "Et si ce dernier n'a point de parent auquel on puisse restituer, la restitution due à Yahvé revient au prêtre, sans compter le bélier d'expiation au moyen duquel le prêtre fera sur le coupable le rite d'expiation."
        },
        {
          "verset": 9,
          "texte": "Car sur toute chose que les Israélites ont consacrée et apportée au prêtre, celui-ci a droit au prélèvement."
        },
        {
          "verset": 10,
          "texte": "A chacun reviennent les choses qu'il a consacrées; ce que chacun remet au prêtre revient à celui- ci.\""
        },
        {
          "verset": 11,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 12,
          "texte": "\"Parle aux Israélites; tu leur diras: S'il est quelqu'un que sa femme a trompé, s'étant dévoyée,"
        },
        {
          "verset": 13,
          "texte": "si un homme, à l'insu du mari, a couché maritalement avec cette femme et qu'elle s'est rendue impure dans le secret, sans qu'il y ait de témoins contre elle et sans qu'on l'ait prise sur le fait;"
        },
        {
          "verset": 14,
          "texte": "si maintenant un esprit de jalousie, venant sur le mari, le rend jaloux de sa femme qui s'est déshonorée, ou encore si cet esprit de jalousie, venant sur lui, le rend jaloux de sa femme innocente:"
        },
        {
          "verset": 15,
          "texte": "cet homme conduira sa femme devant le prêtre, et fera pour elle une offrande d'un dixième de mesure de farine d'orge. Il n'y versera pas d'huile et n'y mettra pas d'encens, car c'est une oblation de jalousie, une oblation commémorative, qui doit rappeler une faute."
        },
        {
          "verset": 16,
          "texte": "Le prêtre fera approcher la femme et la placera devant Yahvé."
        },
        {
          "verset": 17,
          "texte": "Puis il prendra de l'eau vive dans un vase d'argile et, ayant pris de la poussière sur le sol de la Demeure, il la répandra sur cette eau."
        },
        {
          "verset": 18,
          "texte": "Ayant placé la femme devant Yahvé, il lui dénouera la chevelure et lui mettra dans les mains l'oblation commémorative (c'est-à-dire l'oblation de jalousie). Mais dans la main du prêtre seront les eaux d'amertume et de malédiction."
        },
        {
          "verset": 19,
          "texte": "Ensuite, le prêtre déférera le serment à la femme. Il lui dira: S'il n'est pas vrai qu'un homme ait couché avec toi, que tu te sois dévoyée et rendue impure, alors que ton mari a pouvoir sur toi, que ces eaux d'amertume et de malédiction te soient inoffensives!"
        },
        {
          "verset": 20,
          "texte": "Mais s'il est vrai que tu te sois dévoyée alors que ton mari a pouvoir sur toi, que tu te sois rendue impure et qu'un homme autre que ton mari t'ait fait partager sa couche..."
        },
        {
          "verset": 21,
          "texte": "Le prêtre déférera ici à la femme un serment imprécatoire. Il lui dira:... Que Yahvé te fasse servir, dans ton peuple, aux imprécations et aux serments, en faisant flétrir ton sexe et enfler ton ventre!"
        },
        {
          "verset": 22,
          "texte": "Que ces eaux de malédiction pénètrent en tes entrailles pour que s'enfle ton ventre et que se flétrisse ton sexe! La femme répondra: Amen! Amen!"
        },
        {
          "verset": 23,
          "texte": "Puis le prêtre mettra par écrit ces imprécations et les effacera dans les eaux d'amertume."
        },
        {
          "verset": 24,
          "texte": "Il fera boire à la femme ces eaux d'amertume et de malédiction, et ces eaux de malédiction pénétreront en elle pour lui être amères."
        },
        {
          "verset": 25,
          "texte": "Prenant alors des mains de la femme l'oblation de jalousie, le prêtre tendra celle-ci en geste de présentation devant Yahvé et la portera sur l'autel."
        },
        {
          "verset": 26,
          "texte": "Il en prendra une poignée, en mémorial, qu'il fera fumer sur l'autel. Il fera boire ces eaux à la femme."
        },
        {
          "verset": 27,
          "texte": "Et lorsqu'il les lui aura fait boire, s'il est vrai qu'elle s'est rendue impure en trompant son mari, alors les eaux de malédiction, pénétrant en elle, lui seront amères: son ventre enflera, son sexe se flétrira, et pour son peuple elle servira d'exemple dans les malédictions."
        },
        {
          "verset": 28,
          "texte": "Si au contraire elle ne s'est pas rendue impure et si elle est pure, elle restera indemne et elle aura des enfants."
        },
        {
          "verset": 29,
          "texte": "Tel est le rituel pour le cas de jalousie, quand une femme s'est dévoyée et rendue impure, alors que son mari a pouvoir sur elle,"
        },
        {
          "verset": 30,
          "texte": "ou quand un esprit de jalousie est venu sur un homme et l'a rendu jaloux de sa femme. Lorsque le mari aura conduit cette femme devant Yahvé, le prêtre lui appliquera intégralement ce rituel."
        },
        {
          "verset": 31,
          "texte": "Le mari sera exempt de faute; la femme, elle, portera la sienne.\""
        }
      ]
    },
    {
      "chapitre": 6,
      "versets": [
        {
          "verset": 1,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 2,
          "texte": "\"Parle aux Israélites; tu leur diras: Si un homme ou une femme entend s'acquitter d'un voeu, le voeu de naziréat, par lequel il s'est voué à Yahvé,"
        },
        {
          "verset": 3,
          "texte": "il s'abstiendra de vin et de boissons fermentées, il ne boira pas le vinaigre qu'on tire de l'un ou de l'autre, il ne boira d'aucun jus de raisin, il ne mangera ni raisins frais ni raisins secs."
        },
        {
          "verset": 4,
          "texte": "Durant tout le temps de sa consécration, il ne prendra d'aucun produit du cep de vigne, depuis le verjus jusqu'au marc."
        },
        {
          "verset": 5,
          "texte": "Aussi longtemps qu'il sera consacré par son voeu, le rasoir ne passera pas sur sa tête; jusqu'à ce que soit écoulé le temps pour lequel il s'est voué à Yahvé, il sera consacré et laissera croître librement sa chevelure."
        },
        {
          "verset": 6,
          "texte": "Durant tout le temps de sa consécration à Yahvé, il ne s'approchera pas d'un mort;"
        },
        {
          "verset": 7,
          "texte": "ni pour son père, ni pour sa mère, ni pour son frère, ni pour sa soeur il ne se rendra impur s'ils viennent à mourir, car il porte sur sa tête la consécration de son Dieu."
        },
        {
          "verset": 8,
          "texte": "Durant tout le temps de son naziréat il est un consacré à Yahvé."
        },
        {
          "verset": 9,
          "texte": "Si près de lui quelqu'un meurt de mort subite, rendant impure sa chevelure consacrée, il se rasera la tête au jour de sa purification, il se rasera la tête le septième jour."
        },
        {
          "verset": 10,
          "texte": "Le huitième jour, il apportera deux tourterelles ou deux pigeons au prêtre, à l'entrée de la Tente du Rendez-vous."
        },
        {
          "verset": 11,
          "texte": "Le prêtre offrira l'un en sacrifice pour le péché, et l'autre en holocauste; il accomplira ensuite sur cet homme le rite d'expiation pour la souillure contractée près de ce mort. L'homme consacrera sa tête ce jour-là;"
        },
        {
          "verset": 12,
          "texte": "il se consacrera à Yahvé pour le temps de son naziréat, et il amènera un agneau d'un an, à titre de sacrifice de réparation. Le temps déjà écoulé ne comptera pas, puisque sa chevelure a été rendue impure."
        },
        {
          "verset": 13,
          "texte": "Voici le rituel du nazir, pour le jour où le temps de sa consécration est révolu. Conduit à l'entrée de la Tente du Rendez-vous,"
        },
        {
          "verset": 14,
          "texte": "il apportera à Yahvé son offrande: pour un holocauste, un agneau d'un an, sans défaut; pour un sacrifice pour le péché, une agnelle d'un an, sans défaut; pour un sacrifice de communion, un bélier sans défaut;"
        },
        {
          "verset": 15,
          "texte": "une corbeille de gâteaux de fleur de farine sans levain, pétris à l'huile, des galettes sans levain frottées d'huile, avec les oblations et libations conjointes."
        },
        {
          "verset": 16,
          "texte": "Ayant apporté tout cela devant Yahvé, le prêtre fera le sacrifice pour le péché et l'holocauste du nazir."
        },
        {
          "verset": 17,
          "texte": "Celui-ci fera un sacrifice de communion avec le bélier et avec les azymes de la corbeille, et le prêtre offrira l'oblation et la libation conjointes."
        },
        {
          "verset": 18,
          "texte": "Puis le nazir rasera sa chevelure consacrée à l'entrée de la Tente du Rendez-vous et, prenant les cheveux de sa tête consacrée, il les mettra dans le feu du sacrifice de communion."
        },
        {
          "verset": 19,
          "texte": "Le prêtre prendra l'épaule du bélier, une fois cuite, un gâteau sans levain de la corbeille et une galette sans levain. Il les mettra dans la main du nazir quand celui-ci aura rasé sa chevelure."
        },
        {
          "verset": 20,
          "texte": "Il les tendra en geste de présentation devant Yahvé; c'est chose sainte qui revient au prêtre, outre la poitrine de présentation et la cuisse de prélèvement. Le nazir pourra dès lors boire du vin."
        },
        {
          "verset": 21,
          "texte": "Tel est le rituel concernant le nazir. Si, en plus de sa chevelure, il a fait voeu d'une offrande personnelle à Yahvé, il acquittera (sans compter ce que ses moyens lui permettront) ce voeu qu'il a fait, en plus de ce que prévoit le rituel pour sa chevelure."
        },
        {
          "verset": 22,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 23,
          "texte": "\"Parle à Aaron et à ses fils et dis-leur: Voici comment vous bénirez les Israélites. Vous leur direz:"
        },
        {
          "verset": 24,
          "texte": "Que Yahvé te bénisse et te garde!"
        },
        {
          "verset": 25,
          "texte": "Que Yahvé fasse pour toi rayonner son visage et te fasse grâce!"
        },
        {
          "verset": 26,
          "texte": "Que Yahvé te découvre sa face et t'apporte la paix!"
        },
        {
          "verset": 27,
          "texte": "Qu'ils mettent ainsi mon nom sur les Israélites, et je les bénirai."
        }
      ]
    },
    {
      "chapitre": 7,
      "versets": [
        {
          "verset": 1,
          "texte": "Le jour où Moïse eut achevé d'ériger la Demeure, il l'oignit et la consacra avec tout son mobilier, ainsi que l'autel avec tous ses accessoires. Quand il eut oint et consacré tout cela,"
        },
        {
          "verset": 2,
          "texte": "les princes d'Israël firent une offrande; c'étaient les chefs des familles, ceux qui étaient les princes des tribus et présidaient au recensement."
        },
        {
          "verset": 3,
          "texte": "Ils conduisirent leur offrande devant Yahvé: six chariots couverts et douze boeufs, un chariot pour deux princes, et un boeuf chacun. Ils les firent venir devant la Demeure."
        },
        {
          "verset": 4,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 5,
          "texte": "\"Reçois-les d'eux, et qu'ils soient affectés au service de la Tente du Rendez-vous. Tu les donneras aux Lévites, à chacun en raison de sa fonction.\""
        },
        {
          "verset": 6,
          "texte": "Moïse prit les chariots et les boeufs, il les donna aux Lévites."
        },
        {
          "verset": 7,
          "texte": "Aux fils de Gershôn, il donna deux chariots et quatre boeufs, en raison de leur fonction."
        },
        {
          "verset": 8,
          "texte": "Aux fils de Merari, il donna quatre chariots et huit boeufs, en raison de la fonction qu'ils avaient à remplir sous la direction d'Itamar, fils d'Aaron le prêtre."
        },
        {
          "verset": 9,
          "texte": "Mais aux fils de Qehat, il n'en donna point, car eux devaient porter sur les épaules la charge sacrée qui leur incombait."
        },
        {
          "verset": 10,
          "texte": "Les princes firent alors une offrande pour la dédicace de l'autel, le jour de son onction. Ils apportèrent leur offrande devant l'autel,"
        },
        {
          "verset": 11,
          "texte": "et Yahvé dit à Moïse: \"Que chaque jour l'un des princes apporte son offrande pour la dédicace de l'autel.\""
        },
        {
          "verset": 12,
          "texte": "Celui qui apporta son offrande le premier jour fut Nahshôn, fils d'Amminadab, de la tribu de Juda."
        },
        {
          "verset": 13,
          "texte": "Son offrande comprenait: une coupe d'argent pesant 130 sicles, une coupe d'aspersion en argent de 70 sicles (en sicles du sanctuaire), toutes deux remplies, pour l'oblation, de fleur de farine pétrie à l'huile,"
        },
        {
          "verset": 14,
          "texte": "une coupe d'or de dix sicles, pleine d'encens,"
        },
        {
          "verset": 15,
          "texte": "un taureau, un bélier et un agneau d'un an pour l'holocauste,"
        },
        {
          "verset": 16,
          "texte": "un bouc pour le sacrifice pour le péché,"
        },
        {
          "verset": 17,
          "texte": "et pour le sacrifice de communion, deux boeufs, cinq béliers, cinq boucs, cinq agneaux d'un an. Telle fut l'offrande de Nahshôn, fils d'Amminadab."
        },
        {
          "verset": 18,
          "texte": "Celui qui apporta son offrande le second jour fut Netanéel, fils de Cuar, prince d'Issachar."
        },
        {
          "verset": 19,
          "texte": "Son offrande comprenait: une coupe d'argent pesant 130 sicles, une coupe d'aspersion en argent de 70 sicles (en sicles du sanctuaire), toutes deux remplies, pour l'oblation, de fleur de farine pétrie à l'huile,"
        },
        {
          "verset": 20,
          "texte": "une coupe d'or de dix sicles, pleine d'encens,"
        },
        {
          "verset": 21,
          "texte": "un taureau, un bélier et un agneau d'un an pour l'holocauste,"
        },
        {
          "verset": 22,
          "texte": "un bouc pour le sacrifice pour le péché,"
        },
        {
          "verset": 23,
          "texte": "et pour le sacrifice de communion, deux boeufs, cinq béliers, cinq boucs, cinq agneaux d'un an. Telle fut l'offrande de Netanéel, fils de Cuar."
        },
        {
          "verset": 24,
          "texte": "Celui qui apporta son offrande le troisième jour fut Eliab, fils de Hélôn, prince des fils de Zabulon."
        },
        {
          "verset": 25,
          "texte": "Son offrande comprenait: une coupe d'argent pesant 130 sicles, une coupe d'aspersion en argent de 70 sicles (en sicles du sanctuaire), toutes deux remplies, pour l'oblation, de fleur de farine pétrie à l'huile,"
        },
        {
          "verset": 26,
          "texte": "une coupe d'or de dix sicles, pleine d'encens,"
        },
        {
          "verset": 27,
          "texte": "un taureau, un bélier et un agneau d'un an pour l'holocauste,"
        },
        {
          "verset": 28,
          "texte": "un bouc pour le sacrifice pour le péché,"
        },
        {
          "verset": 29,
          "texte": "et pour le sacrifice de communion, deux boeufs, cinq béliers, cinq boucs, cinq agneaux d'un an. Telle fut l'offrande d'Eliab, fils de Hélôn."
        },
        {
          "verset": 30,
          "texte": "Celui qui apporta son offrande le quatrième jour fut Eliçur, fils de Shedéur, prince des fils de Ruben."
        },
        {
          "verset": 31,
          "texte": "Son offrande comprenait: une coupe d'argent pesant 130 sicles, une coupe d'aspersion en argent de 70 sicles (en sicles du sanctuaire), toutes deux remplies, pour l'oblation, de fleur de farine pétrie à l'huile,"
        },
        {
          "verset": 32,
          "texte": "une coupe d'or de dix sicles, pleine d'encens,"
        },
        {
          "verset": 33,
          "texte": "un taureau, un bélier et un agneau d'un an pour l'holocauste,"
        },
        {
          "verset": 34,
          "texte": "un bouc pour le sacrifice pour le péché,"
        },
        {
          "verset": 35,
          "texte": "et pour le sacrifice de communion, deux boeufs, cinq béliers, cinq boucs, cinq agneaux d'un an. Telle fut l'offrande d'Eliçur, fils de Shedéur."
        },
        {
          "verset": 36,
          "texte": "Celui qui apporta son offrande le cinquième jour fut Shelumiel, fils de Curishaddaï, prince des fils de Siméon."
        },
        {
          "verset": 37,
          "texte": "Son offrande comprenait: une coupe d'argent pesant 130 sicles, une coupe d'aspersion en argent de 70 sicles (en sicles du sanctuaire), toutes deux remplies, pour l'oblation, de fleur de farine pétrie à l'huile,"
        },
        {
          "verset": 38,
          "texte": "une coupe d'or de dix sicles, pleine d'encens,"
        },
        {
          "verset": 39,
          "texte": "un taureau, un bélier et un agneau d'un an pour l'holocauste,"
        },
        {
          "verset": 40,
          "texte": "un bouc pour le sacrifice pour le péché,"
        },
        {
          "verset": 41,
          "texte": "et pour le sacrifice de communion, deux boeufs, cinq béliers, cinq boucs, cinq agneaux d'un an. Telle fut l'offrande de Shelumiel, fils de Curishaddaï."
        },
        {
          "verset": 42,
          "texte": "Celui qui apporta son offrande le sixième jour fut Elyasaph, fils de Réuel, prince des fils de Gad."
        },
        {
          "verset": 43,
          "texte": "Son offrande comprenait: une coupe d'argent pesant 130 sicles, une coupe d'aspersion en argent de 70 sicles (en sicles du sanctuaire), toutes deux remplies, pour l'oblation, de fleur de farine pétrie à l'huile,"
        },
        {
          "verset": 44,
          "texte": "une coupe d'or de dix sicles, pleine d'encens,"
        },
        {
          "verset": 45,
          "texte": "un taureau, un bélier et un agneau d'un an pour l'holocauste,"
        },
        {
          "verset": 46,
          "texte": "un bouc pour le sacrifice pour le péché,"
        },
        {
          "verset": 47,
          "texte": "et pour le sacrifice de communion, deux boeufs, cinq béliers, cinq boucs, cinq agneaux d'un an. Telle fut l'offrande d'Elyasaph, fils de Réuel."
        },
        {
          "verset": 48,
          "texte": "Celui qui apporta son offrande le septième jour fut Elishama, fils d'Ammihud, prince des fils d'Ephraïm."
        },
        {
          "verset": 49,
          "texte": "Son offrande comprenait: une coupe d'argent pesant 130 sicles, une coupe d'aspersion en argent de 70 sicles (en sicles du sanctuaire), toutes deux remplies, pour l'oblation, de fleur de farine pétrie à l'huile,"
        },
        {
          "verset": 50,
          "texte": "une coupe d'or de dix sicles, pleine d'encens,"
        },
        {
          "verset": 51,
          "texte": "un taureau, un bélier et un agneau d'un an pour l'holocauste,"
        },
        {
          "verset": 52,
          "texte": "un bouc pour le sacrifice pour le péché,"
        },
        {
          "verset": 53,
          "texte": "et, pour le sacrifice de communion, deux boeufs, cinq béliers, cinq boucs, cinq agneaux d'un an. Telle fut l'offrande d'Elishama, fils d'Ammihud."
        },
        {
          "verset": 54,
          "texte": "Celui qui apporta son offrande le huitième jour fut Gamliel, fils de Pedahçur, prince des fils de Manassé."
        },
        {
          "verset": 55,
          "texte": "Son offrande comprenait: une coupe d'argent pesant 130 sicles, une coupe d'aspersion en argent de 70 sicles (en sicles du sanctuaire), toutes deux remplies, pour l'oblation, de fleur de farine pétrie à l'huile,"
        },
        {
          "verset": 56,
          "texte": "une coupe d'or de dix sicles, pleine d'encens,"
        },
        {
          "verset": 57,
          "texte": "un taureau, un bélier et un agneau d'un an pour l'holocauste,"
        },
        {
          "verset": 58,
          "texte": "un bouc pour le sacrifice pour le péché,"
        },
        {
          "verset": 59,
          "texte": "et pour le sacrifice de communion, deux boeufs, cinq béliers, cinq boucs, cinq agneaux d'un an. Telle fut l'offrande de Gamliel, fils de Pedahçur."
        },
        {
          "verset": 60,
          "texte": "Celui qui apporta son offrande le neuvième jour fut Abidân, fils de Gidéoni, prince des fils de Benjamin."
        },
        {
          "verset": 61,
          "texte": "Son offrande comprenait: une coupe d'argent pesant 130 sicles, une coupe d'aspersion en argent de 70 sicles (en sicles du sanctuaire), toutes deux remplies, pour l'oblation, de fleur de farine pétrie à l'huile,"
        },
        {
          "verset": 62,
          "texte": "une coupe d'or de dix sicles, pleine d'encens,"
        },
        {
          "verset": 63,
          "texte": "un taureau, un bélier et un agneau d'un an pour l'holocauste,"
        },
        {
          "verset": 64,
          "texte": "un bouc pour le sacrifice pour le péché,"
        },
        {
          "verset": 65,
          "texte": "et pour le sacrifice de communion, deux boeufs, cinq béliers, cinq boucs, cinq agneaux d'un an. Telle fut l'offrande d'Abidân, fils de Gidéoni."
        },
        {
          "verset": 66,
          "texte": "Celui qui apporta son offrande le dixième jour fut Ahiézer, fils d'Ammishaddaï, prince des fils de Dan."
        },
        {
          "verset": 67,
          "texte": "Son offrande comprenait: une coupe d'argent pesant 130 sicles, une coupe d'aspersion en argent de 70 sicles (en sicles du sanctuaire), toutes deux remplies, pour l'oblation, de fleur de farine pétrie à l'huile,"
        },
        {
          "verset": 68,
          "texte": "une coupe d'or de dix sicles, pleine d'encens,"
        },
        {
          "verset": 69,
          "texte": "un taureau, un bélier et un agneau d'un an pour l'holocauste,"
        },
        {
          "verset": 70,
          "texte": "un bouc pour le sacrifice pour le péché,"
        },
        {
          "verset": 71,
          "texte": "et pour le sacrifice de communion, deux boeufs, cinq béliers, cinq boucs, cinq agneaux d'un an. Telle fut l'offrande d'Ahiézer, fils d'Ammishaddaï."
        },
        {
          "verset": 72,
          "texte": "Celui qui apporta son offrande le onzième jour fut Pagiel, fils d'Okrân, prince des fils d'Asher."
        },
        {
          "verset": 73,
          "texte": "Son offrande comprenait: une coupe d'argent pesant 130 sicles, une coupe d'aspersion en argent de 70 sicles (en sicles du sanctuaire), toutes deux remplies, pour l'oblation, de fleur de farine pétrie à l'huile,"
        },
        {
          "verset": 74,
          "texte": "une coupe d'or de dix sicles, pleine d'encens,"
        },
        {
          "verset": 75,
          "texte": "un taureau, un bélier et un agneau d'un an pour l'holocauste,"
        },
        {
          "verset": 76,
          "texte": "un bouc pour le sacrifice pour le péché,"
        },
        {
          "verset": 77,
          "texte": "et pour le sacrifice de communion, deux boeufs, cinq béliers, cinq boucs, cinq agneaux d'un an. Telle fut l'offrande de Pagiel, fils d'Okrân."
        },
        {
          "verset": 78,
          "texte": "Celui qui apporta son offrande le douzième jour fut Ahira, fils d'Enân, prince des fils de Nephtali."
        },
        {
          "verset": 79,
          "texte": "Son offrande comprenait: une coupe d'argent pesant 130 sicles, une coupe d'aspersion en argent de 70 sicles (en sicles du sanctuaire), toutes deux remplies, pour l'oblation, de fleur de farine pétrie à l'huile,"
        },
        {
          "verset": 80,
          "texte": "une coupe d'or de dix sicles, pleine d'encens,"
        },
        {
          "verset": 81,
          "texte": "un taureau, un bélier et un agneau d'un an pour l'holocauste,"
        },
        {
          "verset": 82,
          "texte": "un bouc pour le sacrifice pour le péché,"
        },
        {
          "verset": 83,
          "texte": "et pour le sacrifice de communion, deux boeufs, cinq béliers, cinq boucs, cinq agneaux d'un an. Telle fut l'offrande d'Ahira, fils d'Enân."
        },
        {
          "verset": 84,
          "texte": "Telles furent les offrandes des princes d'Israël pour la dédicace de l'autel, le jour de son onction: douze coupes d'argent, douze coupes d'aspersion en argent, douze coupes d'or."
        },
        {
          "verset": 85,
          "texte": "Chaque coupe d'argent pesant 130 sicles, et chaque coupe d'aspersion 70, l'argent de ces objets pesait en tout 2.400 sicles du sanctuaire."
        },
        {
          "verset": 86,
          "texte": "Les douze coupes d'or remplies d'encens pesant chacune dix sicles, en sicles du sanctuaire, l'or de ces coupes pesait en tout 120 sicles."
        },
        {
          "verset": 87,
          "texte": "Total du bétail pour l'holocauste: douze taureaux, douze béliers, douze agneaux d'un an, avec les oblations conjointes. Pour le sacrifice pour le péché, douze boucs."
        },
        {
          "verset": 88,
          "texte": "Total du bétail pour le sacrifice de communion: 24 taureaux, 60 béliers, 60 boucs, 60 agneaux d'un an. Telles furent les offrandes pour la dédicace de l'autel, après son onction."
        },
        {
          "verset": 89,
          "texte": "Quand Moïse pénétrait dans la Tente du Rendez-vous pour s'adresser à Lui, il entendait la voix qui lui parlait du haut du propitiatoire que portait l'arche du Témoignage, entre les deux chérubins. Alors il s'adressait à Lui."
        }
      ]
    },
    {
      "chapitre": 8,
      "versets": [
        {
          "verset": 1,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 2,
          "texte": "\"Parle à Aaron; tu lui diras: Lorsque tu disposeras les lampes, c'est sur le devant du candélabre que les sept lampes donneront leur lumière.\""
        },
        {
          "verset": 3,
          "texte": "Ainsi fit Aaron. Il disposa les lampes sur le devant du candélabre, comme Yahvé l'avait ordonné Moïse."
        },
        {
          "verset": 4,
          "texte": "Ce candélabre était un ouvrage d'or repoussé, y compris la tige et la corolle qui étaient aussi en or repoussé. Ce candélabre avait été fait conformément à la vision que Yahvé en avait donnée à Moïse."
        },
        {
          "verset": 5,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 6,
          "texte": "\"Prends les Lévites du milieu des Israélites et purifie-les."
        },
        {
          "verset": 7,
          "texte": "Ainsi feras-tu pour les purifier: tu feras sur eux une aspersion d'eau lustrale, ils se raseront tout le corps et laveront leurs vêtements, alors ils seront purs."
        },
        {
          "verset": 8,
          "texte": "Puis ils prendront un taureau, avec l'oblation conjointe de fleur de farine pétrie dans l'huile, et tu prendras un second taureau pour un sacrifice pour le péché."
        },
        {
          "verset": 9,
          "texte": "Tu feras alors avancer les Lévites devant la Tente du Rendez-vous, et tu rassembleras toute la communauté des Israélites."
        },
        {
          "verset": 10,
          "texte": "Lorsque tu auras fait avancer les Lévites devant Yahvé, les Israélites leur imposeront les mains."
        },
        {
          "verset": 11,
          "texte": "Puis Aaron offrira les Lévites, en faisant le geste de présentation devant Yahvé, de la part des Israélites. Ils seront alors affectés au service de Yahvé."
        },
        {
          "verset": 12,
          "texte": "Les Lévites poseront ensuite la main sur la tête des taureaux, et tu feras de l'une des bêtes un sacrifice pour le péché, de l'autre un holocauste à Yahvé, afin d'accomplir sur les Lévites le rite d'expiation."
        },
        {
          "verset": 13,
          "texte": "Ayant placé les Lévites devant Aaron et ses fils, tu les offriras à Yahvé avec le geste de présentation."
        },
        {
          "verset": 14,
          "texte": "C'est ainsi que tu mettras à part les Lévites, du milieu des Israélites, pour qu'ils m'appartiennent."
        },
        {
          "verset": 15,
          "texte": "Les Lévites commenceront alors à faire le service de la Tente du Rendez-vous. Tu les purifieras et tu les offriras avec le geste de présentation"
        },
        {
          "verset": 16,
          "texte": "parce qu'ils me sont cédés, à titre de donnés, parmi les Israélites. Ils sont substitués à ceux qui ouvrent le sein maternel, aux premiers-nés de tous; parmi les Israélites, je me les suis attribués."
        },
        {
          "verset": 17,
          "texte": "Oui, c'est à moi que revient tout premier-né chez les Israélites, homme ou animal: le jour où j'ai frappé tous les premiers-nés en terre d'Egypte, je me les suis consacrés,"
        },
        {
          "verset": 18,
          "texte": "et, à la place de tous les premiers-nés des Israélites, j'ai pris les Lévites."
        },
        {
          "verset": 19,
          "texte": "Du milieu des Israélites je donne les Lévites à Aaron et à ses fils, à titre de donnés; ils feront pour les Israélites le service cultuel dans la Tente du Rendez-vous et feront sur eux le rite d'expiation, en sorte qu'aucun des Israélites ne soit frappé pour s'être approché du sanctuaire."
        },
        {
          "verset": 20,
          "texte": "Moïse, Aaron et toute la communauté des Israélites agirent à l'égard des Lévites selon tout ce que Yahvé avait ordonné à Moïse à leur sujet; ainsi agirent les Israélites à leur égard."
        },
        {
          "verset": 21,
          "texte": "Les Lévites se purifièrent, lavèrent leurs vêtements, et Aaron les offrit avec le geste de présentation devant Yahvé. Puis il accomplit sur eux le rite d'expiation pour les purifier."
        },
        {
          "verset": 22,
          "texte": "Les Lévites furent admis à faire leur service dans la Tente du Rendez-vous en présence d'Aaron et de ses fils. Selon ce que Yahvé avait prescrit à Moïse au sujet des Lévites, ainsi agit-on à leur égard."
        },
        {
          "verset": 23,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 24,
          "texte": "\"Voici pour les Lévites. A partir de l'âge de 25 ans, le Lévite devra servir, en s'acquittant d'une fonction dans la Tente du Rendez-vous."
        },
        {
          "verset": 25,
          "texte": "A partir de 50 ans, il ne sera plus astreint au service; il n'aura plus de fonction;"
        },
        {
          "verset": 26,
          "texte": "il aidera pourtant ses frères à assurer l'observance dans la Tente du Rendez-vous, mais il n'aura plus de service. Ainsi feras-tu en ce qui concerne les observances des Lévites."
        }
      ]
    },
    {
      "chapitre": 9,
      "versets": [
        {
          "verset": 1,
          "texte": "Yahvé parla à Moïse, dans le désert du Sinaï, la seconde année après la sortie d'Egypte, au premier mois, et il dit:"
        },
        {
          "verset": 2,
          "texte": "\"Que les Israélites célèbrent la Pâque au temps fixé."
        },
        {
          "verset": 3,
          "texte": "C'est le quatorzième jour de ce mois, au crépuscule, que vous la célébrerez au temps fixé. Vous la célébrerez selon toutes les lois et coutumes qui la concernent."
        },
        {
          "verset": 4,
          "texte": "Moïse dit aux Israélites de célébrer la Pâque."
        },
        {
          "verset": 5,
          "texte": "Ils la célébrèrent, dans le désert du Sinaï, au premier mois, le quatorzième jour du mois, au crépuscule. Les Israélites firent tout ce que Yahvé avait ordonné à Moïse."
        },
        {
          "verset": 6,
          "texte": "Or, il se trouva des hommes qui avaient contracté une impureté du fait d'un mort; ils ne purent célébrer la Pâque ce jour-là. Ils vinrent le même jour trouver Moïse et Aaron"
        },
        {
          "verset": 7,
          "texte": "et leur dirent: \"Nous avons contracté une impureté du fait d'un mort. Pourquoi serions-nous exclus, et privés d'apporter l'offrande de Yahvé au temps fixé, au milieu des Israélites?\""
        },
        {
          "verset": 8,
          "texte": "Moïse leur répondit: \"Tenez-vous là, que j'entende ce que Yahvé ordonne pour vous.\""
        },
        {
          "verset": 9,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 10,
          "texte": "\"Parle aux Israélites et dis-leur: Si quelqu'un, parmi vous ou vos descendants, se trouve impur, du fait d'un mort, ou est en voyage au loin, il célébrera une Pâque pour Yahvé."
        },
        {
          "verset": 11,
          "texte": "C'est au second mois, le quatorzième jour, au crépuscule, qu'ils la célébreront. Ils la mangeront avec des azymes et des herbes amères;"
        },
        {
          "verset": 12,
          "texte": "rien n'en devra rester au matin, ils n'en briseront aucun os. C'est selon tout le rituel de la Pâque qu'ils la célébreront."
        },
        {
          "verset": 13,
          "texte": "Mais celui qui se trouve pur ou qui n'a pas eu à voyager, celui-là sera retranché de sa race s'il omet de célébrer la Pâque. Il n'a pas apporté l'offrande de Yahvé au temps fixé, il portera le poids de son péché."
        },
        {
          "verset": 14,
          "texte": "Si quelque étranger réside parmi vous et célèbre une Pâque pour Yahvé, c'est selon le rituel et les coutumes de la Pâque qu'il la célébrera. Il n'y aura chez vous qu'une loi, pour l'étranger comme pour le citoyen."
        },
        {
          "verset": 15,
          "texte": "Le jour où l'on avait dressé la Demeure, la Nuée avait couvert la Demeure, la Tente du Rendez-vous. Du soir au matin, elle reposait sur la Demeure sous l'aspect d'un feu."
        },
        {
          "verset": 16,
          "texte": "Ainsi la nuée la couvrait en permanence, prenant l'aspect d'un feu jusqu'au matin."
        },
        {
          "verset": 17,
          "texte": "Lorsque la Nuée s'élevait au-dessus de la Tente, alors les Israélites levaient le camp; au lieu où la Nuée s'arrêtait, là campaient les Israélites."
        },
        {
          "verset": 18,
          "texte": "Les Israélites partaient sur l'ordre de Yahvé et sur son ordre ils campaient. Ils campaient aussi longtemps que la Nuée reposait sur la Demeure."
        },
        {
          "verset": 19,
          "texte": "Si la Nuée restait de longs jours sur la Demeure, les Israélites rendaient leur culte à Yahvé et ne partaient pas."
        },
        {
          "verset": 20,
          "texte": "Mais s'il arrivait que la Nuée restât peu de jours sur la Demeure, alors ils campaient sur l'ordre de Yahvé et partaient sur l'ordre de Yahvé."
        },
        {
          "verset": 21,
          "texte": "S'il arrivait que la Nuée, après avoir reposé du soir au matin, s'élevât au matin, ils partaient alors. Ou bien, elle s'élevait après avoir séjourné un jour et une nuit, et ils partaient alors."
        },
        {
          "verset": 22,
          "texte": "Ou bien encore elle séjournait deux jours, un mois ou une année; aussi longtemps que la Nuée reposait sur la Demeure, les Israélites campaient sur place, mais lorsqu'elle s'élevait ils partaient."
        },
        {
          "verset": 23,
          "texte": "Sur l'ordre de Yahvé ils campaient, et sur l'ordre de Yahvé ils partaient. Ils rendaient leur culte à Yahvé, suivant les ordres de Yahvé transmis par Moïse."
        }
      ]
    },
    {
      "chapitre": 10,
      "versets": [
        {
          "verset": 1,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 2,
          "texte": "\"Fais-toi deux trompettes; tu les feras d'argent repoussé. Elles te serviront à convoquer la communauté et à donner aux camps le signal du départ."
        },
        {
          "verset": 3,
          "texte": "Lorsque on en sonnera, toute la communauté se rassemblera auprès de toi, à l'entrée de la Tente du Rendez-vous."
        },
        {
          "verset": 4,
          "texte": "Mais si l'on ne sonne que d'une trompette, ce sont les princes, chefs des milliers d'Israël, qui se réuniront auprès de toi."
        },
        {
          "verset": 5,
          "texte": "Lorsque vous accompagnerez d'acclamations la sonnerie, les camps établis à l'orient partiront."
        },
        {
          "verset": 6,
          "texte": "A la seconde sonnerie accompagnée d'acclamations, les camps établis au midi partiront. Pour partir, on accompagnera la sonnerie d'acclamations,"
        },
        {
          "verset": 7,
          "texte": "mais pour rassembler la communauté, on sonnera sans acclamations."
        },
        {
          "verset": 8,
          "texte": "Ce sont les fils d'Aaron, les prêtres, qui sonneront des trompettes; c'est pour vous et pour vos descendants un décret perpétuel."
        },
        {
          "verset": 9,
          "texte": "Lorsque, dans votre pays, vous devrez partir en guerre contre un ennemi qui vous opprime, vous sonnerez des trompettes en poussant des acclamations: votre souvenir sera évoqué devant Yahvé votre Dieu et vous serez délivrés de vos ennemis."
        },
        {
          "verset": 10,
          "texte": "En vos jours de fêtes, solennités ou néoménies, vous sonnerez des trompettes lors de vos holocaustes et sacrifices de communion, et elles vous rappelleront au souvenir de votre Dieu. Je suis Yahvé votre Dieu."
        },
        {
          "verset": 11,
          "texte": "La seconde année, au second mois, le vingtième jour du mois, la Nuée s'éleva au-dessus de la Demeure du Rendez-vous."
        },
        {
          "verset": 12,
          "texte": "Les Israélites partirent, en ordre de marche, du désert du Sinaï. C'est au désert de Parân que la Nuée s'arrêta."
        },
        {
          "verset": 13,
          "texte": "Voici ceux qui partirent en tête, sur l'ordre de Yahvé transmis par Moïse:"
        },
        {
          "verset": 14,
          "texte": "partit en tête l'étendard du camp des fils de Juda selon leurs unités. A la tête du contingent de Juda était Nahshôn, fils d'Amminadab;"
        },
        {
          "verset": 15,
          "texte": "à la tête du contingent de la tribu des fils d'Issachar selon leurs unités, était Netanéel, fils de Cuar;"
        },
        {
          "verset": 16,
          "texte": "à la tête du contingent de la tribu des fils de Zabulon selon leurs unités, était Eliab, fils de Hélôn."
        },
        {
          "verset": 17,
          "texte": "Puis la Demeure fut démontée, alors partirent les fils de Gershôn et les fils de Merari, qui portaient la Demeure."
        },
        {
          "verset": 18,
          "texte": "Partit ensuite l'étendard du camp des fils de Ruben selon leurs unités. A la tête de son contingent était Eliçur, fils de Shedéur;"
        },
        {
          "verset": 19,
          "texte": "à la tête du contingent de la tribu des fils de Siméon selon leurs unités, était Shelumiel, fils de Curishaddaï;"
        },
        {
          "verset": 20,
          "texte": "à la tête du contingent de la tribu des fils de Gad selon leurs unités, était Elyasaph, fils de Réuel."
        },
        {
          "verset": 21,
          "texte": "Partirent alors les fils de Qehat, qui portaient le sanctuaire (on dressait la Demeure avant leur arrivée)."
        },
        {
          "verset": 22,
          "texte": "Partit ensuite l'étendard du camp des fils d'Ephraïm selon leurs unités. A la tête de son contingent était Elishama, fils d'Ammihud;"
        },
        {
          "verset": 23,
          "texte": "à la tête du contingent de la tribu des fils de Manassé selon leurs unités, était Gamliel, fils de Pedahçur;"
        },
        {
          "verset": 24,
          "texte": "à la tête du contingent de la tribu des fils de Benjamin selon leurs unités, était Abidân, fils de Gidéoni."
        },
        {
          "verset": 25,
          "texte": "Partit enfin, à l'arrière-garde de tous les camps, l'étendard du camp des fils de Dan selon leurs unités. A la tête de son contingent était Ahiézer, fils d'Ammishaddaï;"
        },
        {
          "verset": 26,
          "texte": "à la tête du contingent de la tribu des fils d'Asher selon leurs unités, était Pagiel, fils d'Okrân;"
        },
        {
          "verset": 27,
          "texte": "à la tête du contingent des fils de Nephtali selon leurs unités, était Ahira, fils d'Enân."
        },
        {
          "verset": 28,
          "texte": "Tel fut l'ordre de marche des Israélites, selon leurs unités. Et ils partirent."
        },
        {
          "verset": 29,
          "texte": "Moïse dit à Hobab, fils de Réuel le Madianite, son beau-père: \"Nous partons pour le pays dont Yahvé a dit: Je vous le donnerai. Viens avec nous, et nous te ferons du bien, car Yahvé a promis du bonheur à Israël\""
        },
        {
          "verset": 30,
          "texte": "\"Je ne viendrai pas, lui répondit-il, mais j'irai dans mon pays et dans ma parenté\""
        },
        {
          "verset": 31,
          "texte": "\"Ne nous abandonne pas, reprit Moïse. Car tu connais les lieux où nous devons camper dans le désert, et ainsi tu seras nos yeux."
        },
        {
          "verset": 32,
          "texte": "Si tu viens avec nous, ce bonheur que Yahvé nous donnera, nous te le donnerons."
        },
        {
          "verset": 33,
          "texte": "Ils partirent de la montagne de Yahvé pour faire trois journées de marche. L'arche de l'alliance de Yahvé devait les précéder durant ces trois journées de marche, leur cherchant un lieu d'étape."
        },
        {
          "verset": 34,
          "texte": "Pendant le jour, la Nuée de Yahvé fut au-dessus d'eux, lorsqu'ils furent partis du camp."
        },
        {
          "verset": 35,
          "texte": "Quand l'arche partait, Moïse disait: \"Lève-toi, Yahvé, que tes ennemis se dispersent, que ceux qui te haïssent fuient devant toi!\""
        },
        {
          "verset": 36,
          "texte": "Et à l'étape, il disait: \"Reviens, Yahvé, vers les multitudes des milliers d'Israël.\""
        }
      ]
    },
    {
      "chapitre": 11,
      "versets": [
        {
          "verset": 1,
          "texte": "Or le peuple élevait une lamentation mauvaise aux oreilles de Yahvé, et Yahvé l'entendit. Sa colère s'enflamma et le feu de Yahvé s'alluma chez eux: il dévorait une extrémité du camp."
        },
        {
          "verset": 2,
          "texte": "Le peuple fit appel à Moïse, qui intercéda auprès de Yahvé, et le feu tomba."
        },
        {
          "verset": 3,
          "texte": "On appela donc ce lieu Tabeéra, parce que le feu de Yahvé s'était allumé chez eux."
        },
        {
          "verset": 4,
          "texte": "Le ramassis de gens qui s'était mêlé au peuple fut saisi de fringale. Les Israélites eux-mêmes recommencèrent à pleurer, en disant: \"Qui nous donnera de la viande à manger?"
        },
        {
          "verset": 5,
          "texte": "Ah! quel souvenir! le poisson que nous mangions pour rien en Egypte, les concombres, les melons, les laitues, les oignons et l'ail!"
        },
        {
          "verset": 6,
          "texte": "Maintenant nous dépérissons, privés de tout; nos yeux ne voient plus que de la manne!"
        },
        {
          "verset": 7,
          "texte": "La manne ressemblait à de la graine de coriandre et avait l'aspect du bdellium."
        },
        {
          "verset": 8,
          "texte": "Le peuple s'égaillait pour la récolter; puis on la broyait à la meule ou on l'écrasait au pilon; enfin on la faisait cuire dans un pot pour en faire des galettes. Elle avait le goût d'un gâteau à l'huile."
        },
        {
          "verset": 9,
          "texte": "Quand la rosée tombait la nuit sur le camp, la manne y tombait aussi."
        },
        {
          "verset": 10,
          "texte": "Moïse entendit pleurer le peuple, chaque famille à l'entrée de sa tente. La colère de Yahvé s'enflamma d'une grande ardeur. Moïse en fut très affecté,"
        },
        {
          "verset": 11,
          "texte": "et il dit à Yahvé: \"Pourquoi fais-tu du mal à ton serviteur? Pourquoi n'ai-je pas trouvé grâce à tes yeux, que tu m'aies imposé la charge de tout ce peuple?"
        },
        {
          "verset": 12,
          "texte": "Est-ce moi qui ai conçu tout ce peuple, est-ce moi qui l'ai enfanté, que tu me dises: Porte-le sur ton sein, comme la nourrice porte l'enfant à la mamelle, au pays que j'ai promis par serment à ses pères?"
        },
        {
          "verset": 13,
          "texte": "Où trouverais-je de la viande à donner à tout ce peuple, quand ils m'obsèdent de leurs larmes en disant: Donne-nous de la viande à manger?"
        },
        {
          "verset": 14,
          "texte": "Je ne puis, à moi seul, porter tout ce peuple: c'est trop lourd pour moi."
        },
        {
          "verset": 15,
          "texte": "Si tu veux me traiter ainsi, tue-moi plutôt! Ah! si j'avais trouvé grâce à tes yeux, que je ne voie plus mon malheur!"
        },
        {
          "verset": 16,
          "texte": "Yahvé dit à Moïse: \"Rassemble-moi 70 des anciens d'Israël, que tu sais être des anciens et des scribes du peuple. Tu les amèneras à la Tente du Rendez-vous, où ils se tiendront avec toi."
        },
        {
          "verset": 17,
          "texte": "Je descendrai parler avec toi; mais je prendrai de l'Esprit qui est sur toi pour le mettre sur eux. Ainsi ils porteront avec toi la charge de ce peuple et tu ne seras plus seul à le porter."
        },
        {
          "verset": 18,
          "texte": "A ce peuple tu diras: Sanctifiez-vous pour demain, et vous mangerez de la viande, puisque vous avez pleuré aux oreilles de Yahvé, en disant: Qui nous donnera de la viande à manger? Nous étions heureux en Egypte! Eh bien! Yahvé vous donnera de la viande à manger."
        },
        {
          "verset": 19,
          "texte": "Vous n'en mangerez pas un jour seulement, ou deux ou cinq ou dix ou vingt,"
        },
        {
          "verset": 20,
          "texte": "mais bien tout un mois, jusqu'à ce qu'elle vous sorte par les narines et vous soit en dégoût, puisque vous avez rejeté Yahvé qui est au milieu de vous et que vous avez pleuré devant lui en disant: Pourquoi donc être sortis d'Egypte?"
        },
        {
          "verset": 21,
          "texte": "Moïse dit: \"Le peuple où je suis compte 600.000 hommes de pied, et tu dis: Je leur donnerai de la viande à manger pendant tout un mois!"
        },
        {
          "verset": 22,
          "texte": "Si l'on égorgeait pour eux petit et gros bétail, en auraient-ils assez? Si l'on ramassait pour eux tous les poissons de la mer, en auraient-ils assez?"
        },
        {
          "verset": 23,
          "texte": "Yahvé répondit à Moïse: \"Le bras de Yahvé serait-il si court? Tu vas voir si la parole que je t'ai dite s'accomplit ou non.\""
        },
        {
          "verset": 24,
          "texte": "Moïse sortit pour dire au peuple les paroles de Yahvé. Puis il réunit 70 anciens du peuple et les plaça autour de la Tente."
        },
        {
          "verset": 25,
          "texte": "Yahvé descendit dans la nuée. Il lui parla, et prit de l'Esprit qui reposait sur lui pour le mettre sur les 70 anciens. Quand l'Esprit reposa sur eux ils prophétisèrent, mais ils ne recommencèrent pas."
        },
        {
          "verset": 26,
          "texte": "Deux hommes étaient restés au camp; l'un s'appelait Eldad et l'autre Médad. L'Esprit reposa sur eux; bien que n'étant pas venus à la Tente, ils comptaient parmi les inscrits. Ils se mirent à prophétiser dans le camp."
        },
        {
          "verset": 27,
          "texte": "Un jeune homme courut l'annoncer à Moïse: \"Voici Eldad et Médad, dit-il, qui prophétisent dans le camp.\""
        },
        {
          "verset": 28,
          "texte": "Josué, fils de Nûn, qui depuis sa jeunesse servait Moïse, prit la parole et dit: \"Moïse, Monseigneur, empêche-les!\""
        },
        {
          "verset": 29,
          "texte": "Moïse lui répondit: \"Serais-tu jaloux pour moi? Ah! puisse tout le peuple de Yahvé être prophète, Yahvé leur donnant son Esprit!\""
        },
        {
          "verset": 30,
          "texte": "Puis Moïse regagna le camp, et avec lui les anciens d'Israël."
        },
        {
          "verset": 31,
          "texte": "Envoyé par Yahvé, un vent se leva qui, venant de la mer, entraîna des cailles et les précipita sur le camp. Il y en avait aussi loin qu'un jour de marche, de part et d'autre du camp, et sur une épaisseur de deux coudées au-dessus du sol."
        },
        {
          "verset": 32,
          "texte": "Le peuple fut debout tout le jour, toute la nuit et le lendemain pour ramasser des cailles: celui qui en ramassa le moins en eut dix muids; puis ils les étalèrent autour du camp."
        },
        {
          "verset": 33,
          "texte": "La viande était encore entre leurs dents, elle n'était pas encore mâchée, que la colère de Yahvé s'enflamma contre le peuple. Yahvé le frappa d'une très grande plaie."
        },
        {
          "verset": 34,
          "texte": "On donna à ce lieu le nom de Qibrot-ha-Taava, car c'est là qu'on enterra les gens qui s'étaient abandonnés à leur fringale."
        },
        {
          "verset": 35,
          "texte": "De Qibrot-ha-Taava, le peuple partit pour Haçérot, et on campa à Haçérot."
        }
      ]
    },
    {
      "chapitre": 12,
      "versets": [
        {
          "verset": 1,
          "texte": "Miryam, ainsi qu'Aaron, parla contre Moïse à cause de la femme kushite qu'il avait prise. Car il avait épousé une femme kushite."
        },
        {
          "verset": 2,
          "texte": "Et ils dirent: \"Yahvé ne parlerait-il donc qu'à Moïse? N'a-t-il pas parlé à nous aussi?\" Yahvé entendit."
        },
        {
          "verset": 3,
          "texte": "Or Moïse était un homme très humble, l'homme le plus humble que la terre ait porté."
        },
        {
          "verset": 4,
          "texte": "Soudain, Yahvé dit à Moïse, à Aaron et à Miryam: \"Venez-vous en tous les trois à la Tente du Rendez-vous.\" Ils allèrent tous trois,"
        },
        {
          "verset": 5,
          "texte": "et Yahvé descendit dans une colonne de nuée et se tint à l'entrée de la Tente. Il appela Aaron et Miryam; tous deux s'avancèrent."
        },
        {
          "verset": 6,
          "texte": "Yahvé dit: \"Ecoutez donc mes paroles: S'il y a parmi vous un prophète, c'est en vision que je me révèle à lui, c'est dans un songe que je lui parle."
        },
        {
          "verset": 7,
          "texte": "Il n'en est pas ainsi de mon serviteur Moïse, toute ma maison lui est confiée."
        },
        {
          "verset": 8,
          "texte": "Je lui parle face à face dans l'évidence, non en énigmes, et il voit la forme de Yahvé. Pourquoi avez-vous osé parler contre mon serviteur Moïse?\""
        },
        {
          "verset": 9,
          "texte": "La colère de Yahvé s'enflamma contre eux. Il partit"
        },
        {
          "verset": 10,
          "texte": "et la nuée quitta la Tente. Voilà que Miryam était devenue lépreuse, blanche comme neige. Aaron se tourna vers elle: elle était devenue lépreuse."
        },
        {
          "verset": 11,
          "texte": "Aaron dit à Moïse: \"A moi, Monseigneur! Veuille ne pas nous infliger la peine du péché que nous avons eu la folie de commettre et dont nous sommes coupables."
        },
        {
          "verset": 12,
          "texte": "Je t'en prie, qu'elle ne soit pas comme l'avorton dont la chair est à demi rongée lorsqu'il sort du sein de sa mère!\""
        },
        {
          "verset": 13,
          "texte": "Moïse implora Yahvé: \"O Dieu, dit-il, daigne la guérir, je t'en prie!\""
        },
        {
          "verset": 14,
          "texte": "Yahvé dit alors à Moïse: \"Et si son père lui crachait au visage, ne serait-elle pas sept jours dans la honte? Qu'elle soit pendant sept jours séquestrée hors du camp, et qu'elle y soit admise ensuite à nouveau.\""
        },
        {
          "verset": 15,
          "texte": "Miryam fut séquestrée pendant sept jours hors du camp. Le peuple ne partit pas avant sa rentrée."
        },
        {
          "verset": 16,
          "texte": "Puis le peuple partit de Haçérot, et alla camper dans le désert de Parân."
        }
      ]
    },
    {
      "chapitre": 13,
      "versets": [
        {
          "verset": 1,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 2,
          "texte": "\"Envoie des hommes, un par tribu, pour reconnaître le pays de Canaan, que je donne aux Israélites. Vous enverrez tous leurs princes.\""
        },
        {
          "verset": 3,
          "texte": "Sur l'ordre de Yahvé, Moïse les envoya du désert de Parân. Ces hommes étaient tous chefs des Israélites."
        },
        {
          "verset": 4,
          "texte": "En voici les noms: Pour la tribu de Ruben, Shammua, fils de Zakkur;"
        },
        {
          "verset": 5,
          "texte": "pour la tribu de Siméon, Shaphat, fils de Hori;"
        },
        {
          "verset": 6,
          "texte": "pour la tribu de Juda, Caleb, fils de Yephunné;"
        },
        {
          "verset": 7,
          "texte": "pour la tribu d'Issachar, Yigéal, fils de Yoseph;"
        },
        {
          "verset": 8,
          "texte": "pour la tribu d'Ephraïm, Hoshéa, fils de Nûn;"
        },
        {
          "verset": 9,
          "texte": "pour la tribu de Benjamin, Palti, fils de Raphu;"
        },
        {
          "verset": 10,
          "texte": "pour la tribu de Zabulon, Gaddiel, fils de Sodi;"
        },
        {
          "verset": 11,
          "texte": "pour la tribu de Joseph, pour la tribu de Manassé, Gaddi, fils de Susi;"
        },
        {
          "verset": 12,
          "texte": "pour la tribu de Dan, Ammiel, fils de Gemalli;"
        },
        {
          "verset": 13,
          "texte": "pour la tribu d'Asher, Setur, fils de Mikaël;"
        },
        {
          "verset": 14,
          "texte": "pour la tribu de Nephtali, Nahbi, fils de Vaphsi;"
        },
        {
          "verset": 15,
          "texte": "pour la tribu de Gad, Géuel, fils de Maki."
        },
        {
          "verset": 16,
          "texte": "Tels sont les noms des hommes que Moïse envoya reconnaître le pays. Puis Moïse donna à Hoshéa, fils de Nûn, le nom de Josué."
        },
        {
          "verset": 17,
          "texte": "Moïse les envoya reconnaître le pays de Canaan: \"Montez au Négeb, montez ensuite dans la montagne."
        },
        {
          "verset": 18,
          "texte": "Voyez ce qu'est le pays; ce qu'est le peuple qui l'habite, fort ou faible, clairsemé ou nombreux;"
        },
        {
          "verset": 19,
          "texte": "ce qu'est le pays où il habite, bon ou mauvais; ce que sont les villes où il habite, camps ou villes fortifiées;"
        },
        {
          "verset": 20,
          "texte": "ce qu'est le pays, fertile ou pauvre, boisé ou non. Ayez bon courage. Prenez des produits du pays.\" C'était l'époque des premiers raisins."
        },
        {
          "verset": 21,
          "texte": "Ils montèrent reconnaître le pays, depuis le désert de Cîn jusqu'à Rehob, l'Entrée de Hamat."
        },
        {
          "verset": 22,
          "texte": "Ils montèrent par le Négeb et parvinrent à Hébron, où se trouvaient Ahimân, Sheshaï et Talmaï, les Anaqim. (Hébron avait été fondée sept ans avant Tanis d'Egypte.)"
        },
        {
          "verset": 23,
          "texte": "Ils parvinrent au val d'Eshkol; ils y coupèrent un sarment et une grappe de raisin qu'ils emportèrent à deux, sur une perche, ainsi que des grenades et des figues."
        },
        {
          "verset": 24,
          "texte": "On appela ce lieu val d'Eshkol, à cause de la grappe qu'y avaient coupée les Israélites."
        },
        {
          "verset": 25,
          "texte": "Au bout de 40 jours, ils revinrent de cette reconnaissance du pays."
        },
        {
          "verset": 26,
          "texte": "Ils allèrent trouver Moïse, Aaron, et toute la communauté d'Israël, dans le désert de Parân, à Cadès. Ils leur firent leur rapport, ainsi qu'à toute la communauté, et leur montrèrent les produits du pays."
        },
        {
          "verset": 27,
          "texte": "Ils leur firent ce récit: \"Nous sommes allés dans le pays où tu nous as envoyés. En vérité, il ruisselle de lait et de miel; en voici les produits."
        },
        {
          "verset": 28,
          "texte": "Toutefois, le peuple qui l'habite est puissant; les villes sont fortifiées, très grandes; nous y avons même vu des descendants d'Anaq."
        },
        {
          "verset": 29,
          "texte": "Les Amalécites occupent la région du Négeb; les Hittites, les Amorites et les Jébuséens, la montagne; les Cananéens, le bord de la mer et les rives du Jourdain.\""
        },
        {
          "verset": 30,
          "texte": "Caleb harangua le peuple assemblé près de Moïse: \"Il faut marcher, disait-il, et conquérir ce pays: nous en sommes capables.\""
        },
        {
          "verset": 31,
          "texte": "Mais les hommes qui l'avaient accompagné répondirent: \"Nous ne pouvons pas marcher contre ce peuple, car il est plus fort que nous.\""
        },
        {
          "verset": 32,
          "texte": "Et ils se mirent à décrier devant les Israélites le pays qu'ils avaient été reconnaître: \"Le pays que nous sommes allés reconnaître est un pays qui dévore ses habitants. Tous ceux que nous y avons vus sont des hommes de haute taille."
        },
        {
          "verset": 33,
          "texte": "Nous y avons aussi vu des géants (les fils d'Anaq, descendance des Géants). Nous, nous faisions l'effet de sauterelles, et c'est bien aussi l'effet que nous leur faisions.\""
        }
      ]
    },
    {
      "chapitre": 14,
      "versets": [
        {
          "verset": 1,
          "texte": "Alors toute la communauté éleva la voix; ils poussèrent des cris; et cette nuit-là le peuple pleura."
        },
        {
          "verset": 2,
          "texte": "Tous les Israélites murmurèrent contre Moïse et Aaron, et la communauté tout entière leur dit: \"Que ne sommes-nous morts au pays d'Egypte! Que ne sommes-nous morts du moins en ce désert!"
        },
        {
          "verset": 3,
          "texte": "Pourquoi Yahvé nous mène-t-il en ce pays pour nous faire tomber sous l'épée, pour livrer en butin nos femmes et nos enfants? Ne vaudrait-il pas mieux retourner en Egypte?\""
        },
        {
          "verset": 4,
          "texte": "Et ils se disaient l'un à l'autre: \"Donnons-nous un chef et retournons en Egypte.\""
        },
        {
          "verset": 5,
          "texte": "Devant toute la communauté assemblée des Israélites, Moïse et Aaron tombèrent la face contre terre."
        },
        {
          "verset": 6,
          "texte": "De ceux qui avaient exploré le pays, Josué, fils de Nûn, et Caleb, fils de Yephunné, déchirèrent leurs vêtements."
        },
        {
          "verset": 7,
          "texte": "Ils dirent à toute la communauté des Israélites: \"Le pays que nous sommes allés reconnaître est un bon, un très bon pays."
        },
        {
          "verset": 8,
          "texte": "Si Yahvé nous est favorable, il nous fera entrer en ce pays et nous le donnera. C'est une terre qui ruisselle de lait et de miel."
        },
        {
          "verset": 9,
          "texte": "Mais ne regimbez pas contre Yahvé. Et n'ayez pas peur, vous, du peuple de ce pays, car nous n'en ferons qu'une bouchée. Leur ombre protectrice les a quittés, tandis que Yahvé est avec nous. N'en ayez donc pas peur.\""
        },
        {
          "verset": 10,
          "texte": "La communauté tout entière parlait de les lapider quand la gloire de Yahvé apparut, dans la Tente du Rendez-vous, à tous les Israélites."
        },
        {
          "verset": 11,
          "texte": "Et Yahvé dit à Moïse: \"Jusques à quand ce peuple va-t-il me mépriser? Jusques à quand refusera-t-il de croire en moi, malgré les signes que j'ai produits chez lui?"
        },
        {
          "verset": 12,
          "texte": "Je vais le frapper de la peste, je le déposséderai. Mais de toi, je ferai une nation, plus grande et plus puissante que lui.\""
        },
        {
          "verset": 13,
          "texte": "Moïse répondit à Yahvé: \"Mais les Egyptiens ont appris que, par ta propre force, tu as fait sortir de chez eux ce peuple."
        },
        {
          "verset": 14,
          "texte": "Ils l'ont dit aux habitants de ce pays. Ils ont appris que toi, Yahvé, tu es au milieu de ce peuple, à qui tu te fais voir face à face; que c'est toi, Yahvé, dont la nuée se tient au-dessus d'eux; que tu marches devant eux le jour dans une colonne de nuée, la nuit dans une colonne de feu."
        },
        {
          "verset": 15,
          "texte": "Si tu fais périr ce peuple comme un seul homme, les nations qui ont entendu parler de toi s'en vont dire:"
        },
        {
          "verset": 16,
          "texte": "Yahvé n'a pas pu faire entrer ce peuple dans le pays qu'il lui avait promis par serment, aussi l'a-t-il massacré au désert.\""
        },
        {
          "verset": 17,
          "texte": "Non, que maintenant ta force, mon Seigneur, se déploie! Selon ta parole:"
        },
        {
          "verset": 18,
          "texte": "Yahvé est lent à la colère et riche en bonté, il tolère faute et transgression, mais il ne laisse rien impuni, lui qui châtie la faute des pères sur les enfants jusqu'à la troisième et la quatrième génération.\""
        },
        {
          "verset": 19,
          "texte": "Pardonne donc la faute de ce peuple selon la grandeur de ta bonté, tout comme tu l'as traité depuis l'Egypte jusqu'ici.\""
        },
        {
          "verset": 20,
          "texte": "Yahvé dit: \"Je lui pardonne, comme tu l'as dit."
        },
        {
          "verset": 21,
          "texte": "Mais -- je suis vivant! et la gloire de Yahvé remplit toute la terre! --"
        },
        {
          "verset": 22,
          "texte": "tous ces hommes qui ont vu ma gloire et les signes que j'ai produits en Egypte et au désert, ces hommes qui m'ont déjà dix fois mis à l'épreuve sans obéir à ma voix,"
        },
        {
          "verset": 23,
          "texte": "ne verront pas le pays que j'ai promis par serment à leurs pères. Aucun de ceux qui me méprisent ne le verra."
        },
        {
          "verset": 24,
          "texte": "Mais mon serviteur Caleb, puisqu'un autre esprit l'a animé et qu'il m'a parfaitement obéi, je le ferai entrer dans le pays où il est allé, et sa descendance le possédera."
        },
        {
          "verset": 25,
          "texte": "(Les Amalécites et les Cananéens habitent dans la plaine.) Demain, faites demi-tour et retournez au désert, dans la direction de la mer de Suph.\""
        },
        {
          "verset": 26,
          "texte": "Yahvé parla à Moïse et à Aaron. Il dit:"
        },
        {
          "verset": 27,
          "texte": "\"Jusques à quand cette communauté perverse qui murmure contre moi? J'ai entendu les plaintes que murmurent contre moi les Israélites."
        },
        {
          "verset": 28,
          "texte": "Dis-leur: Par ma vie -- oracle de Yahvé -- je vous traiterai selon les paroles mêmes que vous avez prononcées à mes oreilles."
        },
        {
          "verset": 29,
          "texte": "Vos cadavres tomberont dans ce désert, vous tous les recensés, vous tous qu'on a dénombrés depuis l'âge de vingt ans et au-dessus, vous qui avez murmuré contre moi."
        },
        {
          "verset": 30,
          "texte": "Je jure que vous n'entrerez pas dans ce pays où, levant la main, j'avais fait serment de vous établir. Mais c'est Caleb, fils de Yephunné, c'est Josué, fils de Nûn,"
        },
        {
          "verset": 31,
          "texte": "ce sont vos petits enfants dont vous avez dit qu'ils seraient livrés en butin, ce sont eux que j'y ferai entrer et qui connaîtront le pays que vous avez dédaigné."
        },
        {
          "verset": 32,
          "texte": "Pour vous, vos cadavres tomberont dans ce désert,"
        },
        {
          "verset": 33,
          "texte": "et vos fils seront nomades dans le désert pendant 40 ans, portant le poids de votre infidélité, jusqu'à ce que vos cadavres soient au complet dans le désert."
        },
        {
          "verset": 34,
          "texte": "Vous avez reconnu le pays pendant 40 jours. Chaque jour vaut une année: 40 ans vous porterez le poids de vos fautes, et vous saurez ce que c'est que m'abandonner."
        },
        {
          "verset": 35,
          "texte": "J'ai parlé, moi, Yahvé; c'est ainsi que je traiterai toute cette communauté perverse réunie contre moi. Dans ce désert même il n'en manquera pas un, c'est là qu'ils mourront.\""
        },
        {
          "verset": 36,
          "texte": "Ces hommes que Moïse avait envoyés reconnaître le pays et qui, à leur tour, avaient excité toute la communauté d'Israël à murmurer contre lui en décriant le pays,"
        },
        {
          "verset": 37,
          "texte": "ces hommes qui décriaient malignement le pays furent frappés de mort devant Yahvé."
        },
        {
          "verset": 38,
          "texte": "Des hommes qui étaient allés reconnaître le pays, seuls Josué, fils de Nûn, et Caleb, fils de Yephunné, restèrent en vie."
        },
        {
          "verset": 39,
          "texte": "Moïse rapporta ces paroles à tous les Israélites et le peuple fit de grandes lamentations."
        },
        {
          "verset": 40,
          "texte": "Puis, s'étant levés de bon matin, ils montèrent vers le sommet de la montagne, en disant: \"Nous voici qui montons vers ce lieu, à propos duquel Yahvé a dit que nous avions péché.\""
        },
        {
          "verset": 41,
          "texte": "Moïse répondit: \"Pourquoi transgressez-vous l'ordre de Yahvé? Cela ne réussira pas."
        },
        {
          "verset": 42,
          "texte": "Ne montez point, car Yahvé n'est pas au milieu de vous; ne vous faites pas battre par vos ennemis."
        },
        {
          "verset": 43,
          "texte": "Oui, les Amalécites et les Cananéens sont là en face de vous, et vous tomberez sous l'épée, parce que vous vous êtes détournés de Yahvé et que Yahvé n'est pas avec vous.\""
        },
        {
          "verset": 44,
          "texte": "Ils montèrent pourtant, dans leur présomption, au sommet de la montagne. Ni l'arche de l'alliance de Yahvé ni Moïse ne quittèrent le camp."
        },
        {
          "verset": 45,
          "texte": "Les Amalécites et les Cananéens qui habitaient cette montagne descendirent, les battirent et les taillèrent en pièces jusqu'à Horma."
        }
      ]
    },
    {
      "chapitre": 15,
      "versets": [
        {
          "verset": 1,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 2,
          "texte": "\"Parle aux Israélites, tu leur diras: Quand vous serez entrés dans le pays où vous demeurerez et que je vous donne,"
        },
        {
          "verset": 3,
          "texte": "si vous consumez des viandes pour Yahvé en holocauste ou en sacrifice, soit pour accomplir un voeu, soit à titre d'offrande spontanée, soit à l'occasion de vos solennités, -- faisant ainsi de votre gros ou petit bétail un parfum d'apaisement pour Yahvé, --"
        },
        {
          "verset": 4,
          "texte": "l'offrant apportera, pour son offrande personnelle à Yahvé, une oblation d'un dixième de fleur de farine, pétrie avec un quart de setier d'huile."
        },
        {
          "verset": 5,
          "texte": "Tu feras une libation de vin d'un quart de setier par agneau, en plus de l'holocauste ou du sacrifice."
        },
        {
          "verset": 6,
          "texte": "Pour un bélier, tu feras une oblation de deux dixièmes de fleur de farine, pétrie avec un tiers de setier d'huile,"
        },
        {
          "verset": 7,
          "texte": "et une libation de vin d'un tiers de setier, que tu offriras en parfum d'apaisement pour Yahvé."
        },
        {
          "verset": 8,
          "texte": "Si c'est un taureau que tu offres en holocauste ou en sacrifice, pour accomplir un voeu ou comme sacrifice de communion pour Yahvé,"
        },
        {
          "verset": 9,
          "texte": "on offrira en plus de la bête une oblation de trois dixièmes de fleur de farine, pétrie avec un demi-setier d'huile,"
        },
        {
          "verset": 10,
          "texte": "et tu offriras une libation de vin d'un demi-setier, comme mets consumé en parfum d'apaisement pour Yahvé."
        },
        {
          "verset": 11,
          "texte": "Ainsi fera-t-on pour chaque taureau, chaque bélier ou chaque tête de petit bétail, mouton ou chèvre."
        },
        {
          "verset": 12,
          "texte": "Selon le nombre des victimes que vous aurez à immoler, vous ferez de même pour chacune d'elles, autant qu'il y en aura."
        },
        {
          "verset": 13,
          "texte": "Ainsi fera tout homme de votre peuple, quand il offrira un mets consumé en parfum d'apaisement pour Yahvé."
        },
        {
          "verset": 14,
          "texte": "Et si quelque étranger réside avec vous, ou avec vos descendants, il offrira un mets consumé, en parfum d'apaisement pour Yahvé: comme vous faites, ainsi fera"
        },
        {
          "verset": 15,
          "texte": "l'assemblée. Il n'y aura qu'une seule loi pour vous et pour l'étranger. C'est une loi perpétuelle pour vos descendants: devant Yahvé il en sera de vous comme de l'étranger."
        },
        {
          "verset": 16,
          "texte": "Il n'y aura qu'une loi et qu'un droit pour vous et pour l'étranger qui réside chez vous.\""
        },
        {
          "verset": 17,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 18,
          "texte": "\"Parle aux Israélites, tu leur diras: Quand vous serez entrés dans le pays où je vous conduis,"
        },
        {
          "verset": 19,
          "texte": "vous devrez faire un prélèvement pour Yahvé lorsque vous mangerez du pain de ce pays."
        },
        {
          "verset": 20,
          "texte": "Comme prémices de vos huches vous prélèverez un gâteau; vous ferez ce prélèvement comme celui que l'on fait sur l'aire."
        },
        {
          "verset": 21,
          "texte": "Vous donnerez à Yahvé un prélèvement sur le meilleur de vos huches. Ceci concerne vos descendants."
        },
        {
          "verset": 22,
          "texte": "\"Si vous manquez par inadvertance à quelqu'un de ces commandements que Yahvé a énoncés à Moïse"
        },
        {
          "verset": 23,
          "texte": "(tout ce que Yahvé vous a ordonné par l'intermédiaire de Moïse, depuis le jour où il a ordonné tout cela, et pour vos générations),"
        },
        {
          "verset": 24,
          "texte": "il en sera ainsi: Si c'est à la communauté que l'inadvertance a échappé, la communauté tout entière fera l'holocauste d'un jeune taureau en parfum d'apaisement pour Yahvé, avec l'oblation et la libation conjointes selon la règle, et elle offrira un bouc en sacrifice pour le péché."
        },
        {
          "verset": 25,
          "texte": "Le prêtre fera le rite d'expiation sur toute la communauté des Israélites, et il leur sera pardonné, puisque c'est une inadvertance. Quand ils auront apporté leur offrande, en mets consumé pour Yahvé, et présenté devant Yahvé leur sacrifice pour le péché, pour réparer leur inadvertance,"
        },
        {
          "verset": 26,
          "texte": "il sera pardonné à toute la communauté des Israélites, et aussi à l'étranger qui réside parmi eux, puisque le peuple entier a agi par inadvertance."
        },
        {
          "verset": 27,
          "texte": "Si c'est une seule personne qui a péché par inadvertance, elle offrira, en sacrifice pour le péché, un chevreau d'un an."
        },
        {
          "verset": 28,
          "texte": "Le prêtre fera devant Yahvé le rite d'expiation sur la personne qui s'est fourvoyée par ce péché d'inadvertance; en accomplissant sur elle le rite d'expiation, il lui sera pardonné,"
        },
        {
          "verset": 29,
          "texte": "qu'il s'agisse d'un citoyen d'entre les Israélites ou d'un étranger en résidence parmi eux. Il n'y aura chez vous qu'une loi pour celui qui agit par inadvertance."
        },
        {
          "verset": 30,
          "texte": "Mais celui qui agit délibérément, qu'il soit citoyen ou étranger, c'est Yahvé qu'il outrage. Un tel individu sera retranché du milieu de son peuple:"
        },
        {
          "verset": 31,
          "texte": "il a méprisé la parole de Yahvé et enfreint son commandement. Cet individu devra être supprimé, sa faute est en lui.\""
        },
        {
          "verset": 32,
          "texte": "Alors que les Israélites étaient dans le désert, on surprit un homme qui ramassait du bois le jour du sabbat."
        },
        {
          "verset": 33,
          "texte": "Ceux qui l'avaient surpris à ramasser du bois l'amenèrent à Moïse, à Aaron et à toute la communauté."
        },
        {
          "verset": 34,
          "texte": "On le mit sous bonne garde, car le traitement qu'il devait subir n'avait pas encore été fixé."
        },
        {
          "verset": 35,
          "texte": "Yahvé dit à Moïse: \"Cet homme doit être mis à mort. Que toute la communauté le lapide hors du camp.\""
        },
        {
          "verset": 36,
          "texte": "Toute la communauté le fit sortir du camp et le lapida jusqu'à ce que mort s'ensuivît, comme Yahvé l'avait ordonné à Moïse."
        },
        {
          "verset": 37,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 38,
          "texte": "\"Parle aux Israélites; tu leur diras, pour leurs générations, de se faire des houppes aux pans de leurs vêtements et de mettre un fil de pourpre violette à la houppe du pan."
        },
        {
          "verset": 39,
          "texte": "Vous aurez donc une houppe, et sa vue vous rappellera tous les commandements de Yahvé. Vous les mettrez alors en pratique, sans plus suivre les désirs de vos coeurs et de vos yeux, qui vous ont conduits à vous prostituer."
        },
        {
          "verset": 40,
          "texte": "Ainsi vous vous rappellerez tous mes commandements, vous les mettrez en pratique, et vous serez des consacrés pour votre Dieu."
        },
        {
          "verset": 41,
          "texte": "C'est moi Yahvé votre Dieu qui vous ai fait sortir du pays d'Egypte, afin d'être Dieu pour vous, moi Yahvé votre Dieu.\""
        }
      ]
    },
    {
      "chapitre": 16,
      "versets": [
        {
          "verset": 1,
          "texte": "Coré, fils de Yiçhar, fils de Qehat, fils de Lévi, Datân et Abiram, fils d'Eliab, et On, fils de Pélèt (Eliab et Pélèt étaient fils de Ruben) furent orgueilleux;"
        },
        {
          "verset": 2,
          "texte": "ils se dressèrent contre Moïse, ainsi que 250 des Israélites, princes de la communauté, considérés dans les solennités, hommes de renom."
        },
        {
          "verset": 3,
          "texte": "Ils s'attroupèrent alors contre Moïse et Aaron en leur disant: \"Vous passez la mesure! C'est toute la communauté, ce sont tous ses membres qui sont consacrés, et Yahvé est au milieu d'eux. Pourquoi vous élevez-vous au-dessus de la communauté de Yahvé?\""
        },
        {
          "verset": 4,
          "texte": "Moïse, l'ayant entendu, tomba face contre terre."
        },
        {
          "verset": 5,
          "texte": "Puis il dit à Coré et à tout son groupe: \"Demain matin, Yahvé fera connaître qui est à lui, qui est l'homme consacré qu'il laissera approcher de lui. Celui qu'il fera approcher de lui, c'est celui-là qu'il choisit."
        },
        {
          "verset": 6,
          "texte": "Voici ce que vous ferez: prenez les encensoirs de Coré et de tout son groupe,"
        },
        {
          "verset": 7,
          "texte": "mettez-y du feu et, demain, déposez dessus de l'encens devant Yahvé. Celui que choisira Yahvé, c'est lui l'homme consacré. Vous passez la mesure, fils de Lévi!\""
        },
        {
          "verset": 8,
          "texte": "Moïse dit à Coré: \"Ecoutez donc, fils de Lévi!"
        },
        {
          "verset": 9,
          "texte": "Est-ce trop peu pour vous que le Dieu d'Israël vous ait distingués de la communauté d'Israël, vous appelant auprès de lui pour faire le service de la Demeure de Yahvé, vous plaçant en face de cette communauté quand vous officiez pour elle?"
        },
        {
          "verset": 10,
          "texte": "Il t'a appelé auprès de lui, toi et avec toi tous tes frères les Lévites, et vous voulez en plus être prêtres!"
        },
        {
          "verset": 11,
          "texte": "C'est donc contre Yahvé que vous vous êtes ligués, toi et ton groupe: qu'est donc Aaron, pour que vous murmuriez contre lui?\""
        },
        {
          "verset": 12,
          "texte": "Moïse envoya appeler Datân et Abiram, fils d'Eliab. Ils répondirent: \"Nous ne viendrons pas."
        },
        {
          "verset": 13,
          "texte": "N'est-ce pas assez de nous avoir fait quitter une terre qui ruisselle de lait et de miel pour nous faire mourir en ce désert, que tu veuilles encore t'ériger en prince sur nous?"
        },
        {
          "verset": 14,
          "texte": "Ah! ce n'est pas une terre qui ruisselle de lait et de miel où tu nous as conduits, et tu ne nous as pas donné en héritage champs et vergers! Penses-tu rendre ces gens aveugles? Nous ne viendrons pas.\""
        },
        {
          "verset": 15,
          "texte": "Moïse entra dans une violente colère, et il dit à Yahvé: \"Ne prends pas garde à leur oblation. Je ne leur ai pas pris un âne, et je n'ai fait de tort à aucun d'eux.\""
        },
        {
          "verset": 16,
          "texte": "Moïse dit à Coré: \"Toi et tout ton groupe, venez demain vous mettre en présence de Yahvé, toi et eux, ainsi qu'Aaron."
        },
        {
          "verset": 17,
          "texte": "Que chacun prenne son encensoir, y mette de l'encens, et que chacun apporte son encensoir devant Yahvé -- 250 encensoirs. Toi et Aaron aussi, apportez chacun votre encensoir.\""
        },
        {
          "verset": 18,
          "texte": "Chacun prit son encensoir, y mit du feu et déposa de l'encens par-dessus. Puis ils se tinrent à l'entrée de la Tente du Rendez-vous, ainsi que Moïse et Aaron."
        },
        {
          "verset": 19,
          "texte": "Coré rassembla en face de ces derniers toute la communauté à l'entrée de la Tente du Rendez-vous, et la gloire de Yahvé apparut à toute la communauté."
        },
        {
          "verset": 20,
          "texte": "Yahvé parla à Moïse et à Aaron. Il dit:"
        },
        {
          "verset": 21,
          "texte": "\"Séparez-vous de cette communauté, je vais la détruire en un instant.\""
        },
        {
          "verset": 22,
          "texte": "Ils tombèrent la face contre terre et s'écrièrent: \"O Dieu, Dieu des esprits qui animent toute chair, vas-tu t'irriter contre toute la communauté quand un seul pèche?\""
        },
        {
          "verset": 23,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 24,
          "texte": "Parle à cette communauté et dis: \"Eloignez-vous de la demeure de Coré.\""
        },
        {
          "verset": 25,
          "texte": "Moïse se leva et s'en vint auprès de Datân et Abiram; les anciens d'Israël le suivirent."
        },
        {
          "verset": 26,
          "texte": "Il parla à la communauté et dit: \"De grâce, écartez-vous des tentes de ces hommes pervers, et ne touchez à rien de ce qui leur appartient, de peur que tous leurs péchés ne vous emportent.\""
        },
        {
          "verset": 27,
          "texte": "Ils s'écartèrent des alentours de la maison de Coré. Datân et Abiram étaient sortis et se trouvaient à l'entrée de leurs tentes, avec leurs femmes, leurs fils et leurs jeunes enfants."
        },
        {
          "verset": 28,
          "texte": "Moïse dit: \"A ceci vous saurez que c'est Yahvé qui m'a envoyé pour accomplir toutes ces oeuvres, et que je ne les fais pas de mon propre chef:"
        },
        {
          "verset": 29,
          "texte": "si ces gens meurent de mort naturelle, atteints par la sentence commune à tous les hommes, c'est que Yahvé ne m'a pas envoyé."
        },
        {
          "verset": 30,
          "texte": "Mais si Yahvé fait quelque chose d'inouï, si la terre ouvre sa bouche et les engloutit, eux et tout ce qui leur appartient, et qu'ils descendent vivants au shéol, vous saurez que ces gens ont rejeté Yahvé.\""
        },
        {
          "verset": 31,
          "texte": "Comme il achevait de prononcer toutes ces paroles, le sol se fendit sous leurs pieds,"
        },
        {
          "verset": 32,
          "texte": "la terre ouvrit sa bouche et les engloutit, eux et leurs familles, ainsi que tous les hommes de Coré et tous ses biens."
        },
        {
          "verset": 33,
          "texte": "Ils descendirent vivants au shéol, eux et tout ce qui leur appartenait. La terre les recouvrit et ils disparurent du milieu de l'assemblée."
        },
        {
          "verset": 34,
          "texte": "A leurs cris, tous les Israélites qui se trouvaient autour d'eux s'enfuirent. Car ils se disaient: \"Que la terre ne nous engloutisse pas!\""
        },
        {
          "verset": 35,
          "texte": "Un feu jaillit de Yahvé, qui consuma les 250 hommes porteurs d'encens."
        }
      ]
    },
    {
      "chapitre": 17,
      "versets": [
        {
          "verset": 1,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 2,
          "texte": "\"Dis à Eléazar, fils d'Aaron, le prêtre, qu'il enlève les encensoirs du milieu des braises et disperse au loin ce feu,"
        },
        {
          "verset": 3,
          "texte": "car ces encensoirs de péché sont sanctifiés, au prix de la vie de ces hommes. Puisqu'on les a apportés devant Yahvé et qu'ils sont consacrés, qu'on en batte le métal en plaques pour recouvrir l'autel. Ils serviront de signe aux Israélites.\""
        },
        {
          "verset": 4,
          "texte": "Eléazar, le prêtre, prit les encensoirs de bronze qu'avaient apportés les hommes que le feu avait détruits. On les battit en plaques pour recouvrir l'autel."
        },
        {
          "verset": 5,
          "texte": "Elles rappellent aux Israélites qu'aucun profane, étranger à la descendance d'Aaron, ne doit s'approcher pour faire fumer l'encens devant Yahvé, sous peine de subir le sort de Coré et de son groupe, selon ce qu'avait dit Yahvé par l'intermédiaire de Moïse."
        },
        {
          "verset": 6,
          "texte": "Le lendemain, toute la communauté des Israélites murmura contre Moïse et Aaron, en disant: \"Vous avez fait périr le peuple de Yahvé.\""
        },
        {
          "verset": 7,
          "texte": "Or, comme la communauté s'attroupait contre Moïse et Aaron, ceux-ci se tournèrent vers la Tente du Rendez-vous. Voici que la Nuée la recouvrit et que la gloire de Yahvé apparut."
        },
        {
          "verset": 8,
          "texte": "Moïse et Aaron se rendirent alors devant la Tente du Rendez-vous."
        },
        {
          "verset": 9,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 10,
          "texte": "\"Sortez du milieu de cette communauté; je vais la détruire en un instant.\" Ils tombèrent face contre terre."
        },
        {
          "verset": 11,
          "texte": "Puis Moïse dit à Aaron: \"Prends l'encensoir, mets-y du feu pris sur l'autel, dépose dessus l'encens et hâte-toi d'aller près de la communauté pour faire sur elle le rite d'expiation. Car la Colère est sortie de devant Yahvé: la Plaie a commencé.\""
        },
        {
          "verset": 12,
          "texte": "Aaron le prit, comme avait dit Moïse, et courut au milieu de l'assemblée; mais la Plaie avait déjà commencé parmi le peuple. Il mit l'encens et fit le rite d'expiation sur le peuple."
        },
        {
          "verset": 13,
          "texte": "Puis il se tint entre les morts et les vivants; la Plaie s'arrêta."
        },
        {
          "verset": 14,
          "texte": "Il y eut 14.700 victimes de cette plaie, sans compter ceux qui étaient morts à cause de Coré."
        },
        {
          "verset": 15,
          "texte": "Puis Aaron revint auprès de Moïse à l'entrée de la Tente du Rendez-vous: la Plaie s'était arrêtée."
        },
        {
          "verset": 16,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 17,
          "texte": "\"Parle aux Israélites. Qu'ils te remettent, pour chaque famille, un rameau; que tous leurs chefs, pour leurs familles, te remettent douze rameaux. Tu écriras le nom de chacun sur son rameau;"
        },
        {
          "verset": 18,
          "texte": "et sur le rameau de Lévi tu écriras le nom d'Aaron, car il y aura un rameau pour le chef des familles de Lévi."
        },
        {
          "verset": 19,
          "texte": "Tu les déposeras ensuite dans la Tente du Rendez-vous, devant le Témoignage où je me rencontre avec toi."
        },
        {
          "verset": 20,
          "texte": "L'homme dont le rameau bourgeonnera sera celui que je choisis; ainsi je ne laisserai pas monter jusqu'à moi les murmures que les Israélites profèrent contre vous.\""
        },
        {
          "verset": 21,
          "texte": "Moïse parla aux Israélites, et tous leurs princes lui remirent chacun un rameau, douze rameaux pour l'ensemble de leurs familles patriarcales; parmi eux était le rameau d'Aaron."
        },
        {
          "verset": 22,
          "texte": "Moïse les déposa devant Yahvé dans la Tente du Témoignage."
        },
        {
          "verset": 23,
          "texte": "Le lendemain, quand Moïse vint à la Tente du Témoignage, le rameau d'Aaron, pour la maison de Lévi, avait bourgeonné: des bourgeons avaient éclos, des fleurs s'étaient épanouies et des amandes avaient mûri."
        },
        {
          "verset": 24,
          "texte": "Moïse reprit tous les rameaux de devant Yahvé et les apporta à tous les Israélites; ils constatèrent, et chacun reprit son rameau."
        },
        {
          "verset": 25,
          "texte": "Yahvé dit alors à Moïse: \"Remets le rameau d'Aaron devant le Témoignage où il aura sa place rituelle, comme un signe pour ces rebelles. Il réduira à néant leurs murmures qui ne monteront plus jusqu'à moi, et eux ne mourront pas.\""
        },
        {
          "verset": 26,
          "texte": "Moïse fit comme Yahvé le lui avait ordonné. Il fit ainsi."
        },
        {
          "verset": 27,
          "texte": "Les Israélites dirent à Moïse: \"Nous voici perdus! Nous périssons! Nous périssons tous!"
        },
        {
          "verset": 28,
          "texte": "Quiconque s'approche de la Demeure de Yahvé pour une offrande meurt. Allons-nous à notre perte jusqu'au dernier?\""
        }
      ]
    },
    {
      "chapitre": 18,
      "versets": [
        {
          "verset": 1,
          "texte": "Alors Yahvé dit à Aaron: \"Toi, tes fils et la maison de ton père avec toi, vous porterez le poids des fautes commises envers le sanctuaire. Toi et tes fils avec toi vous porterez le poids des fautes de votre sacerdoce."
        },
        {
          "verset": 2,
          "texte": "Fais aussi, avec toi, approcher tes frères du rameau de Lévi, la tribu de ton père. Qu'ils te soient adjoints et qu'ils te servent, toi et tes fils, devant la Tente du Témoignage."
        },
        {
          "verset": 3,
          "texte": "Ils assureront ton service et celui de toute la Tente. A condition qu'ils ne s'approchent pas des objets sacrés ni de l'autel, ils ne mourront pas plus que vous."
        },
        {
          "verset": 4,
          "texte": "Ils te seront adjoints, ils assumeront la charge de la Tente du Rendez-vous, pour tout le service de la Tente, et aucun profane n'approchera de vous."
        },
        {
          "verset": 5,
          "texte": "Vous assumerez la charge du sanctuaire et la charge de l'autel, et la Colère ne sévira plus contre les Israélites."
        },
        {
          "verset": 6,
          "texte": "C'est moi qui ai pris vos frères les Lévites d'entre les Israélites pour vous en faire don. A titre de donnés, ils appartiennent à Yahvé, pour faire le service de la Tente du Rendez-vous."
        },
        {
          "verset": 7,
          "texte": "Toi et tes fils, vous assumerez les fonctions sacerdotales pour tout ce qui concerne l'autel et pour tout ce qui est derrière le rideau. Vous accomplirez le service cultuel dont j'accorde l'office à votre sacerdoce. Mais le profane qui s'approchera mourra.\""
        },
        {
          "verset": 8,
          "texte": "Yahvé dit à Aaron: \"Moi, je t'ai donné la charge de ce qu'on prélève pour moi. Tout ce que consacrent les Israélites, je te le donne comme la part qui t'est assignée, ainsi qu'à tes fils, en vertu d'un décret perpétuel."
        },
        {
          "verset": 9,
          "texte": "Voici ce qui te reviendra sur les choses très saintes, sur les mets offerts: toutes les offrandes que me restituent les Israélites, à titre d'oblation, de sacrifice pour le péché, de sacrifice de réparation; c'est chose très sainte, qui te reviendra ainsi qu'à tes fils."
        },
        {
          "verset": 10,
          "texte": "Vous vous nourrirez des choses très saintes. Tout mâle en pourra manger. Tu les tiendras pour sacrées."
        },
        {
          "verset": 11,
          "texte": "Ceci encore te reviendra: ce qui est prélevé sur les offrandes des Israélites, sur tout ce qui est tendu en geste de présentation, je te le donne, ainsi qu'à tes fils et à tes filles, en vertu d'un décret perpétuel. Quiconque est pur dans ta maison en pourra manger."
        },
        {
          "verset": 12,
          "texte": "Tout le meilleur de l'huile, tout le meilleur du vin nouveau et du blé, ces prémices qu'ils offrent à Yahvé, je te les donne."
        },
        {
          "verset": 13,
          "texte": "Tous les premiers produits de leur pays, qu'ils apportent à Yahvé, te reviendront; quiconque est pur dans ta maison en pourra manger."
        },
        {
          "verset": 14,
          "texte": "Tout ce qui est frappé d'anathème en Israël te reviendra."
        },
        {
          "verset": 15,
          "texte": "Tout premier-né qu'on apporte à Yahvé te reviendra, issu de tout être de chair, homme ou animal; mais tu devras faire racheter le premier-né de l'homme, et tu feras racheter le premier-né d'un animal impur."
        },
        {
          "verset": 16,
          "texte": "Tu le feras racheter dans le mois de la naissance, en l'évaluant à cinq sicles d'argent, selon le sicle du sanctuaire qui est de vingt géras."
        },
        {
          "verset": 17,
          "texte": "Seuls les premiers-nés de la vache, de la brebis et de la chèvre ne seront pas rachetés. Ils sont chose sainte: tu en verseras le sang sur l'autel, tu en feras fumer la graisse, comme mets consumé en parfum d'apaisement pour Yahvé,"
        },
        {
          "verset": 18,
          "texte": "et la viande t'en reviendra, ainsi que la poitrine de présentation et la cuisse droite."
        },
        {
          "verset": 19,
          "texte": "Tous les prélèvements que les Israélites font pour Yahvé sur les choses saintes, je te les donne, ainsi qu'à tes fils et à tes filles, en vertu d'un décret perpétuel. C'est là une alliance éternelle par le sel devant Yahvé, pour toi et pour ta descendance avec toi.\""
        },
        {
          "verset": 20,
          "texte": "Yahvé dit à Aaron: \"Tu n'auras point d'héritage dans leur pays, il n'y aura pas de part pour toi au milieu d'eux. C'est moi qui serai ta part et ton héritage au milieu des Israélites."
        },
        {
          "verset": 21,
          "texte": "Voici: aux enfants de Lévi je donne pour héritage toute dîme perçue en Israël, en échange de leurs services, du service qu'ils font dans la Tente du Rendez-vous."
        },
        {
          "verset": 22,
          "texte": "Les Israélites n'approcheront plus de la Tente du Rendez-vous: ils se chargeraient d'un péché et mourraient."
        },
        {
          "verset": 23,
          "texte": "C'est Lévi qui fera le service de la Tente du Rendez-vous, et les Lévites porteront le poids de leurs fautes. C'est un décret perpétuel pour vos générations: les Lévites ne posséderont point d'héritage au milieu des Israélites,"
        },
        {
          "verset": 24,
          "texte": "car c'est la dîme que les Israélites prélèvent pour Yahvé que je donne pour héritage aux Lévites. Voilà pourquoi je leur ai dit qu'ils ne posséderaient point d'héritage au milieu des Israélites.\""
        },
        {
          "verset": 25,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 26,
          "texte": "\"Tu parleras aux Lévites et tu leur diras: Quand vous percevrez sur les Israélites la dîme que je vous donne en héritage de leur part, vous en retiendrez le prélèvement de Yahvé, la dîme de la dîme."
        },
        {
          "verset": 27,
          "texte": "Elle tiendra lieu du prélèvement à prendre sur vous, au même titre que le blé pris sur l'aire et le vin nouveau pris sur la cuve."
        },
        {
          "verset": 28,
          "texte": "Ainsi, vous aussi, vous retiendrez le prélèvement de Yahvé, sur toutes les dîmes que vous percevrez sur les Israélites. Vous donnerez ce que vous aurez prélevé pour Yahvé au prêtre Aaron."
        },
        {
          "verset": 29,
          "texte": "Sur tous les dons que vous recevrez vous retiendrez le prélèvement de Yahvé; c'est sur le meilleur de toutes choses que vous retiendrez la part sacrée."
        },
        {
          "verset": 30,
          "texte": "Tu leur diras: Lorsque vous en aurez prélevé le meilleur, tous ces dons tiendront lieu aux Lévites du produit de l'aire et du produit de la cuve."
        },
        {
          "verset": 31,
          "texte": "Vous pourrez les consommer, en tout lieu, vous et vos gens: c'est votre salaire pour votre service dans la Tente du Rendez-vous."
        },
        {
          "verset": 32,
          "texte": "Vous ne serez pour cela chargés d'aucun péché, du moment que vous en aurez prélevé le meilleur; vous ne profanerez pas les choses consacrées par les Israélites et vous ne mourrez pas.\""
        }
      ]
    },
    {
      "chapitre": 19,
      "versets": [
        {
          "verset": 1,
          "texte": "Yahvé parla à Moïse et à Aaron Il dit:"
        },
        {
          "verset": 2,
          "texte": "\"Voici un décret de la Loi que Yahvé a prescrite. Parle aux Israélites. Qu'ils t'amènent une vache rousse sans défaut ni tare, et qui n'ait pas porté le joug."
        },
        {
          "verset": 3,
          "texte": "Vous la donnerez à Eléazar, le prêtre. On la mènera hors du camp et on l'immolera devant lui."
        },
        {
          "verset": 4,
          "texte": "Puis Eléazar, le prêtre, prendra sur son doigt un peu du sang de la victime, et de ce sang il fera sept aspersions dans la direction de l'entrée de la Tente du Rendez-vous."
        },
        {
          "verset": 5,
          "texte": "On brûlera alors la vache sous ses yeux; on en brûlera la peau, la chair, le sang, ainsi que la fiente."
        },
        {
          "verset": 6,
          "texte": "Le prêtre prendra ensuite du bois de cèdre, de l'hysope et du rouge de cochenille, et les jettera dans le feu où se consume la vache."
        },
        {
          "verset": 7,
          "texte": "Puis il nettoiera ses vêtements, il se lavera le corps avec de l'eau; après quoi, il rentrera au camp, mais il sera impur jusqu'au soir."
        },
        {
          "verset": 8,
          "texte": "Celui qui aura brûlé la vache nettoiera ses vêtements, se lavera le corps avec de l'eau, et sera impur jusqu'au soir."
        },
        {
          "verset": 9,
          "texte": "C'est un homme en état de pureté qui recueillera les cendres de la vache et les déposera, hors du camp, en un lieu pur. Elles resteront à l'usage rituel de la communauté des Israélites pour faire l'eau lustrale; c'est un sacrifice pour le péché."
        },
        {
          "verset": 10,
          "texte": "Celui qui aura recueilli les cendres de la vache nettoiera ses vêtements et sera impur jusqu'au soir. Pour les Israélites comme pour l'étranger qui réside parmi eux, ce sera un décret perpétuel."
        },
        {
          "verset": 11,
          "texte": "\"Celui qui touche un cadavre, quel que soit le mort sera impur sept jours."
        },
        {
          "verset": 12,
          "texte": "Il se purifiera avec ces eaux, le troisième et le septième jour, et il sera pur; mais s'il ne se purifie pas le troisième et le septième jour, il ne sera pas pur."
        },
        {
          "verset": 13,
          "texte": "Quiconque a touché un mort, le corps d'un homme qui meurt, et ne s'est pas purifié, souille la Demeure de Yahvé; cet homme sera retranché d'Israël, car les eaux lustrales n'ont pas coulé sur lui, il est impur, son impureté est en lui."
        },
        {
          "verset": 14,
          "texte": "Voici la loi pour le cas d'un homme qui meurt dans une tente. Quiconque entre dans la tente, et quiconque s'y trouve, sera impur sept jours."
        },
        {
          "verset": 15,
          "texte": "Est également impur tout récipient ouvert, qui n'a pas été fermé par un couvercle ou par un lien."
        },
        {
          "verset": 16,
          "texte": "Quiconque touche, dans la campagne, un homme assassiné, un mort, des ossements humains, ou un tombeau, sera impur sept jours."
        },
        {
          "verset": 17,
          "texte": "\"On prendra, pour cet homme impur, de la cendre de la victime consumée en sacrifice pour le péché. On versera de l'eau vive par-dessus, dans un vase."
        },
        {
          "verset": 18,
          "texte": "Puis un homme en état de pureté prendra de l'hysope qu'il plongera dans l'eau. Il fera alors l'aspersion sur la tente, sur tous les vases et sur toutes les personnes qui s'y trouvent, et de même sur celui qui a touché des ossements, un homme assassiné, un mort ou un tombeau."
        },
        {
          "verset": 19,
          "texte": "L'homme pur fera l'aspersion sur l'impur, le troisième et le septième jour, et le septième jour il l'aura délivré de son péché. L'homme impur nettoiera alors ses vêtements, il se lavera avec de l'eau et le soir il sera pur."
        },
        {
          "verset": 20,
          "texte": "Mais un homme impur qui omettrait de se purifier ainsi sera retranché de la communauté, car il souillerait le sanctuaire de Yahvé. Les eaux lustrales n'ont pas coulé sur lui, c'est un impur."
        },
        {
          "verset": 21,
          "texte": "Ce sera pour eux un décret perpétuel. Celui qui fait l'aspersion d'eaux lustrales nettoiera ses vêtements et celui qui a touché à ces eaux sera impur jusqu'au soir."
        },
        {
          "verset": 22,
          "texte": "Tout ce que l'impur a touché sera impur, et la personne qui l'a touché sera impure jusqu'au soir."
        }
      ]
    },
    {
      "chapitre": 20,
      "versets": [
        {
          "verset": 1,
          "texte": "Les Israélites, toute la communauté, arrivèrent le premier mois au désert de Cîn. Le peuple s'établit à Cadès. C'est là que Miryam mourut et qu'elle fut enterrée."
        },
        {
          "verset": 2,
          "texte": "Il n'y avait pas d'eau pour la communauté; alors ils s'ameutèrent contre Moïse et Aaron."
        },
        {
          "verset": 3,
          "texte": "Le peuple s'en prit à Moïse: \"Que n'avons-nous péri, disaient-ils, comme nos frères ont péri devant Yahvé!"
        },
        {
          "verset": 4,
          "texte": "Pourquoi avez-vous conduit l'assemblée de Yahvé en ce désert, pour que nous y mourions, nous et nos bêtes?"
        },
        {
          "verset": 5,
          "texte": "Pourquoi nous avoir fait monter d'Egypte pour nous conduire en ce sinistre lieu? C'est un lieu impropre aux semailles, sans figuiers, ni vignes, ni grenadiers, sans même d'eau à boire!\""
        },
        {
          "verset": 6,
          "texte": "Quittant l'assemblée, Moïse et Aaron vinrent à l'entrée de la Tente du Rendez-vous. Ils tombèrent face contre terre, et la gloire de Yahvé leur apparut."
        },
        {
          "verset": 7,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 8,
          "texte": "\"Prends le rameau et rassemble la communauté, toi et ton frère Aaron. Puis, sous leurs yeux, dites à ce rocher qu'il donne ses eaux. Tu feras jaillir pour eux de l'eau de ce rocher et tu feras boire la communauté et son bétail.\""
        },
        {
          "verset": 9,
          "texte": "Moïse prit le rameau de devant Yahvé, comme il le lui avait commandé."
        },
        {
          "verset": 10,
          "texte": "Moïse et Aaron convoquèrent l'assemblée devant le rocher, puis il leur dit: \"Ecoutez donc, rebelles. Ferons-nous jaillir pour vous de l'eau de ce rocher?\""
        },
        {
          "verset": 11,
          "texte": "Moïse leva la main et, avec le rameau, frappa le rocher par deux fois: l'eau jaillit en abondance, la communauté et son bétail purent boire."
        },
        {
          "verset": 12,
          "texte": "Yahvé dit alors à Moïse et à Aaron: \"Puisque vous ne m'avez pas cru capable de me sanctifier aux yeux des Israélites, vous ne ferez pas entrer cette assemblée dans le pays que je lui donne.\""
        },
        {
          "verset": 13,
          "texte": "Ce sont là les eaux de Meriba, où les Israélites s'en prirent à Yahvé, et où il manifesta par elles sa sainteté."
        },
        {
          "verset": 14,
          "texte": "Moïse envoya de Cadès des messagers: \"Au roi d'Edom. Ainsi parle ton frère Israël. Tu sais, toi, quelles tribulations nous avons rencontrées."
        },
        {
          "verset": 15,
          "texte": "Nos pères sont descendus en Egypte, où nous sommes restés bien des jours. Mais les Egyptiens nous ont maltraités, ainsi que nos pères."
        },
        {
          "verset": 16,
          "texte": "Nous en avons appelé à Yahvé. Il a entendu notre voix et il a envoyé l'ange qui nous a fait sortir d'Egypte. Nous voici maintenant à Cadès, ville qui est aux confins de ton territoire."
        },
        {
          "verset": 17,
          "texte": "Nous voulons, s'il t'agrée, traverser ton pays. Nous n'irons pas à travers les champs ni les vignes; nous ne boirons pas l'eau des puits; nous suivrons la route royale sans nous écarter à droite ou à gauche, jusqu'à ce que nous ayons traversé ton territoire.\""
        },
        {
          "verset": 18,
          "texte": "Edom lui répondit: \"Tu ne passeras pas chez moi, sinon je marcherai en armes à ta rencontre.\""
        },
        {
          "verset": 19,
          "texte": "Les Israélites lui dirent: \"Nous suivrons la grand-route; si nous buvons de ton eau, moi et mes troupeaux, j'en paierai le prix. Ce n'est pas une affaire que de me laisser passer à pied.\""
        },
        {
          "verset": 20,
          "texte": "Edom répondit: \"Tu ne passeras pas\", et Edom marcha à sa rencontre en grand nombre et en grande force."
        },
        {
          "verset": 21,
          "texte": "Edom ayant ainsi refusé à Israël le passage sur son territoire, Israël s'en écarta."
        },
        {
          "verset": 22,
          "texte": "Ils partirent de Cadès, et les Israélites, toute la communauté, arrivèrent à Hor-la-Montagne."
        },
        {
          "verset": 23,
          "texte": "Yahvé parla à Moïse et à Aaron, à Hor-la-Montagne, sur la frontière du pays d'Edom. Il dit:"
        },
        {
          "verset": 24,
          "texte": "\"Qu'Aaron soit réuni aux siens: car il ne doit pas entrer dans le pays que je donne aux Israélites, puisque vous avez été rebelles à ma voix, aux eaux de Meriba."
        },
        {
          "verset": 25,
          "texte": "Prends Aaron et son fils Eléazar, et fais-les monter à Hor-la-Montagne."
        },
        {
          "verset": 26,
          "texte": "Dépouille Aaron de ses vêtements, tu en revêtiras Eléazar, son fils. Aaron sera réuni aux siens, c'est là qu'il mourra.\""
        },
        {
          "verset": 27,
          "texte": "Moïse fit comme Yahvé l'avait ordonné. Ils montèrent à Hor-la-Montagne, sous les yeux de toute la communauté."
        },
        {
          "verset": 28,
          "texte": "Moïse dépouilla Aaron de ses vêtements et en revêtit Eléazar, son fils. Aaron mourut là, au sommet de la montagne. Puis Moïse et Eléazar descendirent de la montagne."
        },
        {
          "verset": 29,
          "texte": "Quand toute la communauté vit qu'Aaron avait expiré, toute la maison d'Israël pleura Aaron pendant trente jours."
        }
      ]
    },
    {
      "chapitre": 21,
      "versets": [
        {
          "verset": 1,
          "texte": "Le roi d'Arad, le Cananéen habitant au Négeb, apprit qu'Israël venait par la route d'Atarim. Il attaqua Israël et lui fit des prisonniers."
        },
        {
          "verset": 2,
          "texte": "Israël fit alors ce voeu à Yahvé: \"Si tu livres ce peuple en mon pouvoir, je vouerai ses villes à l'anathème.\""
        },
        {
          "verset": 3,
          "texte": "Yahvé écouta la voix d'Israël et livra les Cananéens en son pouvoir. Ils les vouèrent à l'anathème, eux et leurs villes. On donna à ce lieu le nom de Horma."
        },
        {
          "verset": 4,
          "texte": "Ils partirent de Hor-la-Montagne par la route de la mer de Suph, pour contourner le pays d'Edom. En chemin, le peuple perdit patience."
        },
        {
          "verset": 5,
          "texte": "Il parla contre Dieu et contre Moïse: \"Pourquoi nous avez-vous fait monter d'Egypte pour mourir en ce désert? Car il n'y a ni pain ni eau; nous sommes excédés de cette nourriture de famine.\""
        },
        {
          "verset": 6,
          "texte": "Dieu envoya alors contre le peuple les serpents brûlants, dont la morsure fit périr beaucoup de monde en Israël."
        },
        {
          "verset": 7,
          "texte": "Le peuple vint dire à Moïse: \"Nous avons péché en parlant contre Yahvé et contre toi. Intercède auprès de Yahvé pour qu'il éloigne de nous ces serpents.\" Moïse intercéda pour le peuple"
        },
        {
          "verset": 8,
          "texte": "et Yahvé lui répondit: \"Façonne-toi un Brûlant que tu placeras sur un étendard. Quiconque aura été mordu et le regardera restera en vie.\""
        },
        {
          "verset": 9,
          "texte": "Moïse façonna donc un serpent d'airain qu'il plaça sur l'étendard, et si un homme était mordu par quelque serpent, il regardait le serpent d'airain et restait en vie."
        },
        {
          "verset": 10,
          "texte": "Les Israélites partirent et campèrent à Obot."
        },
        {
          "verset": 11,
          "texte": "Puis ils partirent d'Obot et campèrent à Iyyé-ha-Abarim, dans le désert qui confine à Moab, du côté du soleil levant."
        },
        {
          "verset": 12,
          "texte": "Ils partirent de là et campèrent dans le torrent de Zéred."
        },
        {
          "verset": 13,
          "texte": "Ils partirent de là et campèrent au-delà de l'Arnon. Ce torrent sortait, dans le désert, du pays des Amorites. Car l'Arnon était à la frontière de Moab, entre les Moabites et les Amorites."
        },
        {
          "verset": 14,
          "texte": "Aussi est-il dit dans le livre des Guerres de Yahvé: Vaheb... près de Supha et le torrent d'Arnon"
        },
        {
          "verset": 15,
          "texte": "et la pente du ravin qui s'incline vers le site d'Ar et s'appuie à la frontière de Moab."
        },
        {
          "verset": 16,
          "texte": "Et de là ils allèrent à Béer -- C'est au sujet de ce puits que Yahvé avait dit à Moïse: \"Rassemble le peuple et je leur donnerai de l'eau.\""
        },
        {
          "verset": 17,
          "texte": "Alors Israël chanta ce cantique: Sur le Puits. Chantez-le,"
        },
        {
          "verset": 18,
          "texte": "le Puits qu'ont creusé des princes, qu'ont foré les chefs du peuple, avec le sceptre, avec leurs bâtons. -- et du désert à Mattana,"
        },
        {
          "verset": 19,
          "texte": "Malheur Mattana à Nahaliel, de Nahaliel à Bamot,"
        },
        {
          "verset": 20,
          "texte": "et de Bamot à la vallée qui s'ouvre dans la campagne de Moab, vers les hauteurs du Pisga, qui fait face au désert et le domine."
        },
        {
          "verset": 21,
          "texte": "Israël envoya des messagers dire à Sihôn, roi des Amorites:"
        },
        {
          "verset": 22,
          "texte": "\"Je voudrais traverser ton pays. Nous ne nous écarterons pas à travers les champs ni les vignes; nous ne boirons pas l'eau des puits; nous suivrons la route royale, jusqu'à ce que nous ayons traversé ton territoire.\""
        },
        {
          "verset": 23,
          "texte": "Mais Sihôn ne laissa pas Israël traverser son pays. Il rassembla tout son peuple, marcha dans le désert à la rencontre d'Israël et atteignit Yahaç, où il livra bataille à Israël."
        },
        {
          "verset": 24,
          "texte": "Israël le frappa du tranchant de l'épée et conquit son pays, depuis l'Arnon jusqu'au Yabboq, jusqu'aux fils d'Ammon, car Yazèr se trouvait à la frontière ammonite."
        },
        {
          "verset": 25,
          "texte": "Israël s'empara de toutes ces villes. Il occupa toutes les villes des Amorites, Heshbôn et toutes ses dépendances."
        },
        {
          "verset": 26,
          "texte": "Heshbôn était en effet la capitale de Sihôn, roi des Amorites. C'est Sihôn qui avait fait la guerre au premier roi de Moab et lui avait enlevé tout son pays jusqu'à l'Arnon."
        },
        {
          "verset": 27,
          "texte": "C'est pourquoi les poètes disent: Venez à Heshbôn, qu'elle soit rebâtie, qu'elle soit bien fondée la ville de Sihôn!"
        },
        {
          "verset": 28,
          "texte": "Un feu est sorti de Heshbôn, une flamme de la cité de Sihôn, elle a dévoré Ar-Moab, englouti les hauteurs de l'Arnon."
        },
        {
          "verset": 29,
          "texte": "Malheur à toi, Moab! Tu es perdu, peuple de Kemosh! Il fait de ses fils des fuyards et de ses filles des captives du roi des Amorites, de Sihôn."
        },
        {
          "verset": 30,
          "texte": "Mais leur postérité a été détruite depuis Heshbôn jusqu'à Dibôn, et nous avons mis le feu depuis Nophah et jusqu'à Médba."
        },
        {
          "verset": 31,
          "texte": "Israël s'établit dans le pays des Amorites."
        },
        {
          "verset": 32,
          "texte": "Moïse envoya espionner Yazèr, et Israël la prit ainsi que ses dépendances; il déposséda les Amorites qui y habitaient."
        },
        {
          "verset": 33,
          "texte": "Puis ils prirent la direction du Bashân et ils y montèrent. Le roi du Bashân, Og, marcha à leur rencontre avec tout son peuple pour livrer bataille à Edréï."
        },
        {
          "verset": 34,
          "texte": "Yahvé dit à Moïse: \"Ne crains pas, car j'ai livré en ton pouvoir, lui, tout son peuple et son pays. Tu le traiteras comme tu as traité Sihôn, roi des Amorites, qui habitait à Heshbôn.\""
        },
        {
          "verset": 35,
          "texte": "Ils le battirent, lui, ses fils et son peuple, sans que personne en réchappât. Ils prirent possession de son pays."
        }
      ]
    },
    {
      "chapitre": 22,
      "versets": [
        {
          "verset": 1,
          "texte": "Puis les Israélites partirent, et s'en allèrent camper dans les Steppes de Moab, au-delà du Jourdain, vers Jéricho."
        },
        {
          "verset": 2,
          "texte": "Balaq, fils de Cippor, vit tout ce qu'Israël avait fait aux Amorites;"
        },
        {
          "verset": 3,
          "texte": "Moab fut pris de panique devant ce peuple, car il était fort nombreux. Moab eut peur des Israélites;"
        },
        {
          "verset": 4,
          "texte": "il dit aux anciens de Madiân: \"Voilà cette multitude en train de tout brouter autour de nous comme un boeuf broute l'herbe des champs.\" Balaq, fils de Cippor, était roi de Moab en ce temps-là."
        },
        {
          "verset": 5,
          "texte": "Il envoya des messagers mander Balaam, fils de Béor, à Pétor, sur le Fleuve, au pays des fils d'Ammav. Il lui disait: \"Voici que le peuple qui est sorti d'Egypte a couvert tout le pays; il s'est établi en face de moi."
        },
        {
          "verset": 6,
          "texte": "Viens donc, je te prie, et maudis-moi ce peuple, car il est plus puissant que moi. Ainsi pourrons-nous le battre et le chasser du pays. Car je le sais: celui que tu bénis est béni, celui que tu maudis est maudit.\""
        },
        {
          "verset": 7,
          "texte": "Les anciens de Moab et les anciens de Madiân partirent, le salaire de l'augure en main. Ils vinrent trouver Balaam et lui transmirent les paroles de Balaq."
        },
        {
          "verset": 8,
          "texte": "Il leur dit: \"Passez ici la nuit, et je vous répondrai selon ce que m'aura dit Yahvé.\" Les princes de Moab restèrent chez Balaam."
        },
        {
          "verset": 9,
          "texte": "Dieu vint à Balaam et lui dit: \"Quels sont ces hommes qui sont chez toi?\""
        },
        {
          "verset": 10,
          "texte": "Balaam répondit à Dieu: \"Balaq, fils de Cippor, roi de Moab, m'a fait dire ceci:"
        },
        {
          "verset": 11,
          "texte": "Voici que le peuple qui est sorti d'Egypte a couvert tout le pays. Viens donc, maudis-le-moi; ainsi pourrai-je le combattre et le chasser.\""
        },
        {
          "verset": 12,
          "texte": "Dieu dit à Balaam: \"Tu n'iras pas avec eux. Tu ne maudiras pas ce peuple, car il est béni.\""
        },
        {
          "verset": 13,
          "texte": "Au matin, Balaam se leva et dit aux princes envoyés par Balaq: \"Partez pour votre pays, car Yahvé refuse de me laisser aller avec vous.\""
        },
        {
          "verset": 14,
          "texte": "Les princes de Moab se levèrent, se rendirent auprès de Balaq et lui dirent: \"Balaam a refusé de venir avec nous.\""
        },
        {
          "verset": 15,
          "texte": "Balaq envoya de nouveau des princes, mais plus nombreux et plus considérés que les premiers."
        },
        {
          "verset": 16,
          "texte": "Ils se rendirent auprès de Balaam et lui dirent: \"Ainsi a parlé Balaq, fils de Cippor: Ne refuse pas, je te prie, de venir jusqu'à moi."
        },
        {
          "verset": 17,
          "texte": "Car je t'accorderai les plus grands honneurs, et tout ce que tu me diras, je le ferai. Viens donc, et maudis-moi ce peuple.\""
        },
        {
          "verset": 18,
          "texte": "Balaam fit aux envoyés de Balaq cette réponse: \"Quand Balaq me donnerait plein sa maison d'argent et d'or, je ne pourrais transgresser l'ordre de Yahvé mon Dieu en aucune chose, petite ou grande."
        },
        {
          "verset": 19,
          "texte": "Maintenant, passez ici la nuit vous aussi, et j'apprendrai ce que Yahvé pourra me dire encore.\""
        },
        {
          "verset": 20,
          "texte": "Dieu vint à Balaam pendant la nuit et lui dit: \"Ces gens ne sont-ils pas venus t'appeler? Lève-toi, pars avec eux. Mais tu ne feras que ce que je te dirai.\""
        },
        {
          "verset": 21,
          "texte": "Au matin, Balaam se leva, sella son ânesse et partit avec les princes de Moab."
        },
        {
          "verset": 22,
          "texte": "Son départ excita la colère de Yahvé, et l'Ange de Yahvé se posta sur la route pour lui barrer le passage. Lui montait son ânesse, ses deux garçons l'accompagnaient."
        },
        {
          "verset": 23,
          "texte": "Or l'ânesse vit l'Ange de Yahvé posté sur la route, son épée nue à la main; elle s'écarta de la route à travers champs. Mais Balaam battit l'ânesse pour la ramener sur la route."
        },
        {
          "verset": 24,
          "texte": "L'Ange de Yahvé se tint alors dans un chemin creux, au milieu des vignes, avec un mur à droite et un mur à gauche."
        },
        {
          "verset": 25,
          "texte": "L'ânesse vit l'Ange de Yahvé et rasa le mur, y frottant le pied de Balaam. Il la battit encore une fois."
        },
        {
          "verset": 26,
          "texte": "L'Ange de Yahvé changea de place et se tint en un passage resserré, où il n'y avait pas d'espace pour passer ni à droite ni à gauche."
        },
        {
          "verset": 27,
          "texte": "Quand l'ânesse vit l'Ange de Yahvé, elle se coucha sous Balaam. Balaam se mit en colère et battit l'ânesse à coups de bâton."
        },
        {
          "verset": 28,
          "texte": "Alors Yahvé ouvrit la bouche de l'ânesse et elle dit à Balaam: \"Que t'ai-je fait, pour que tu m'aies battue ainsi par trois fois?\""
        },
        {
          "verset": 29,
          "texte": "Balaam répondit à l'ânesse: \"C'est que tu t'es moquée de moi! Si j'avais eu à la main une épée, je t'aurais déjà tuée.\""
        },
        {
          "verset": 30,
          "texte": "L'ânesse dit à Balaam: \"Ne suis-je pas ton ânesse, qui te sers de monture depuis toujours et jusqu'aujourd'hui? Ai-je l'habitude d'agir ainsi envers toi?\" Il répondit: \"Non.\""
        },
        {
          "verset": 31,
          "texte": "Alors Yahvé ouvrit les yeux de Balaam. Il vit l'Ange de Yahvé posté sur la route, son épée nue à la main. Il s'inclina et se prosterna face contre terre."
        },
        {
          "verset": 32,
          "texte": "Et l'Ange de Yahvé lui dit: \"Pourquoi as-tu battu ainsi ton ânesse par trois fois? C'est moi qui étais venu te barrer le passage; car moi présent, la route n'aboutit pas."
        },
        {
          "verset": 33,
          "texte": "L'ânesse m'a vu et devant moi elle s'est détournée par trois fois. Bien t'en a pris qu'elle se soit détournée, car je t'aurais déjà tué. Elle, je l'aurais laissée en vie.\""
        },
        {
          "verset": 34,
          "texte": "Balaam répondit à l'Ange de Yahvé: \"J'ai péché. C'est que j'ignorais que tu étais posté devant moi sur la route. Et maintenant, si cela te déplaît, je m'en retourne.\""
        },
        {
          "verset": 35,
          "texte": "L'Ange de Yahvé répondit à Balaam: \"Va avec ces hommes. Seulement, ne dis rien de plus que ce que je te ferai dire.\" Balaam s'en alla avec les princes envoyés par Balaq."
        },
        {
          "verset": 36,
          "texte": "Balaq apprit donc que Balaam arrivait et partit à sa rencontre, dans la direction d'Ar-Moab, sur la frontière de l'Arnon, à l'extrémité du territoire."
        },
        {
          "verset": 37,
          "texte": "Balaq dit à Balaam: \"Ne t'avais-je pas envoyé des messagers pour t'appeler? Pourquoi n'es-tu pas venu vers moi? Vraiment, n'étais-je pas en mesure de t'honorer?\""
        },
        {
          "verset": 38,
          "texte": "Balaam répondit à Balaq: \"Me voici arrivé près de toi. Pourrai-je maintenant dire quelque chose? La parole que Dieu me mettra dans la bouche, je la dirai.\""
        },
        {
          "verset": 39,
          "texte": "Balaam partit avec Balaq. Ils parvinrent à Qiryat-Huçot."
        },
        {
          "verset": 40,
          "texte": "Balaq immola du gros et du petit bétail, et il en présenta les morceaux à Balaam et aux princes qui l'accompagnaient."
        },
        {
          "verset": 41,
          "texte": "Puis, au matin, Balaq prit Balaam et le fit monter à Bamot-Baal d'où il put voir l'extrémité du camp."
        }
      ]
    },
    {
      "chapitre": 23,
      "versets": [
        {
          "verset": 1,
          "texte": "Balaam dit à Balaq: \"Bâtis-moi ici sept autels, et fournis-moi ici sept taureaux et sept béliers.\""
        },
        {
          "verset": 2,
          "texte": "Balaq fit comme avait dit Balaam et offrit en holocauste un taureau et un bélier sur chaque autel."
        },
        {
          "verset": 3,
          "texte": "Balaam dit alors à Balaq: \"Tiens-toi debout près de tes holocaustes tandis que j'irai. Peut-être Yahvé fera-t-il que je le rencontre? Ce qu'il me fera voir, je te le révélerai.\" Et il s'en alla sur une colline dénudée."
        },
        {
          "verset": 4,
          "texte": "Or Dieu vint à la rencontre de Balaam, qui lui dit: \"J'ai disposé les sept autels et j'ai offert en holocauste un taureau et un bélier sur chaque autel.\""
        },
        {
          "verset": 5,
          "texte": "Yahvé lui mit alors une parole dans la bouche, et lui dit: \"Retourne auprès de Balaq et c'est ainsi que tu parleras.\""
        },
        {
          "verset": 6,
          "texte": "Balaam retourna donc auprès de lui; il le trouva toujours debout près de son holocauste, avec tous les princes de Moab."
        },
        {
          "verset": 7,
          "texte": "Il prononça son poème: \"Balaq me fait venir d'Aram, le roi de Moab, des monts de Qédem: Viens, maudis-moi Jacob, viens, fulmine contre Israël."
        },
        {
          "verset": 8,
          "texte": "Comment maudirais-je quand Dieu ne maudit pas? Comment fulminerais-je quand Dieu ne fulmine pas?"
        },
        {
          "verset": 9,
          "texte": "Oui, de la crête du rocher je le vois, du haut des collines je le regarde. Voici un peuple qui habite à part, il n'est pas rangé parmi les nations."
        },
        {
          "verset": 10,
          "texte": "Qui pourrait compter la poussière de Jacob? Qui pourrait dénombrer la nuée d'Israël? Puissé-je mourir de la mort des justes! Puisse ma fin être comme la leur!\""
        },
        {
          "verset": 11,
          "texte": "Balaq dit à Balaam: \"Que m'as-tu fait! Je t'avais pris pour maudire mes ennemis et tu prononces sur eux des bénédictions!\""
        },
        {
          "verset": 12,
          "texte": "Balaam reprit: \"Ne dois-je pas prendre soin de dire ce que Yahvé me met dans la bouche?\""
        },
        {
          "verset": 13,
          "texte": "Balaq lui dit: \"Viens donc ailleurs avec moi. Ce peuple que tu vois d'ici, tu n'en vois qu'une extrémité, tu ne le vois pas tout entier. Maudis-le-moi de là-bas.\""
        },
        {
          "verset": 14,
          "texte": "Il l'emmena au Champ des Guetteurs, vers le sommet du Pisga. Il y bâtit sept autels et offrit en holocauste un taureau et un bélier sur chaque autel."
        },
        {
          "verset": 15,
          "texte": "Balaam dit à Balaq: \"Tiens-toi debout près de tes holocaustes, tandis que moi j'irai attendre.\""
        },
        {
          "verset": 16,
          "texte": "Dieu vint à la rencontre de Balaam, il lui mit une parole dans la bouche et lui dit: \"Retourne auprès de Balaq, et c'est ainsi que tu parleras.\""
        },
        {
          "verset": 17,
          "texte": "Il retourna donc auprès de Balaq; il le trouva toujours debout près de ses holocaustes, avec tous les princes de Moab. \"Qu'a dit Yahvé?\" Lui demanda Balaq."
        },
        {
          "verset": 18,
          "texte": "Et Balaam prononça son poème: \"Lève-toi, Balaq, et écoute, prête-moi l'oreille, fils de Cippor."
        },
        {
          "verset": 19,
          "texte": "Dieu n'est pas homme, pour qu'il mente, ni fils d'Adam, pour qu'il se rétracte. Est-ce lui qui dit et ne fait pas, qui parle et n'accomplit pas?"
        },
        {
          "verset": 20,
          "texte": "J'ai reçu la charge d'une bénédiction, je bénirai et je ne me reprendrai pas."
        },
        {
          "verset": 21,
          "texte": "Je n'ai pas aperçu de mal en Jacob ni vu de souffrance en Israël. Yahvé son Dieu est avec lui; chez lui retentit l'acclamation royale."
        },
        {
          "verset": 22,
          "texte": "Dieu le fait sortir d'Egypte, Il est pour lui comme des cornes de buffle."
        },
        {
          "verset": 23,
          "texte": "Car il n'y a pas de présage contre Jacob ni d'augure contre Israël. Alors même que l'on dit à Jacob et à Israël: \"Que fait donc Dieu?\""
        },
        {
          "verset": 24,
          "texte": "Voici qu'un peuple se dresse comme une lionne, qu'il surgit comme un lion: il ne se couche pas, qu'il n'ait dévoré sa proie et bu le sang de ceux qu'il a tués.\""
        },
        {
          "verset": 25,
          "texte": "Balaq dit à Balaam: \"Ne le maudis pas, soit! Du moins, ne le bénis pas!\""
        },
        {
          "verset": 26,
          "texte": "Balaam répondit à Balaq: \"Ne t'avais-je pas dit: Tout ce que Yahvé dira, je le ferai?\""
        },
        {
          "verset": 27,
          "texte": "Balaq dit à Balaam: \"Viens donc, que je t'emmène ailleurs. Et là, peut-être Dieu trouvera bon de le maudire.\""
        },
        {
          "verset": 28,
          "texte": "Balaq emmena Balaam au sommet du Péor, qui domine le désert."
        },
        {
          "verset": 29,
          "texte": "Balaam dit alors à Balaq: \"Bâtis-moi ici sept autels et fournis-moi ici sept taureaux et sept béliers.\""
        },
        {
          "verset": 30,
          "texte": "Balaq fit comme avait dit Balaam et offrit en holocauste un taureau et un bélier sur chaque autel."
        }
      ]
    },
    {
      "chapitre": 24,
      "versets": [
        {
          "verset": 1,
          "texte": "Balaam vit alors que Yahvé trouvait bon de bénir Israël. Il n'alla pas comme les autres fois à la recherche de présages, mais il se tourna face au désert."
        },
        {
          "verset": 2,
          "texte": "Levant les yeux, Balaam vit Israël, établi par tribus; l'esprit de Dieu vint sur lui"
        },
        {
          "verset": 3,
          "texte": "et il prononça son poème. Il dit: \"Oracle de Balaam, fils de Béor, oracle de l'homme au regard pénétrant,"
        },
        {
          "verset": 4,
          "texte": "oracle de celui qui écoute les paroles de Dieu. Il voit ce que Shaddaï fait voir, il obtient la réponse divine et ses yeux s'ouvrent."
        },
        {
          "verset": 5,
          "texte": "Que tes tentes sont belles, Jacob! et tes demeures, Israël!"
        },
        {
          "verset": 6,
          "texte": "Comme des vallées qui s'étendent, comme des jardins au bord d'un fleuve, comme des aloès que Yahvé a plantés, comme des cèdres auprès des eaux!"
        },
        {
          "verset": 7,
          "texte": "Un héros grandit dans sa descendance, il domine sur des peuples nombreux. Son roi est plus grand qu'Agag, sa royauté s'élève."
        },
        {
          "verset": 8,
          "texte": "Dieu le fait sortir d'Egypte, il est pour lui comme des cornes de buffle. Il dévore le cadavre de ses adversaires, il leur brise les os."
        },
        {
          "verset": 9,
          "texte": "Il s'est accroupi, il s'est couché, comme un lion, comme une lionne: qui le fera lever? Béni soit qui te bénit, et maudit qui te maudit!"
        },
        {
          "verset": 10,
          "texte": "Balaq se mit en colère contre Balaam. Il frappa des mains et dit à Balaam: \"Je t'avais mandé pour maudire mes ennemis, et voilà que tu les bénis, et par trois fois!"
        },
        {
          "verset": 11,
          "texte": "Et maintenant déguerpis et va-t'en chez toi. J'avais dit que je te comblerais d'honneurs. C'est Yahvé qui t'en a privé.\""
        },
        {
          "verset": 12,
          "texte": "Balaam répondit à Balaq: \"N'avais-je pas dit déjà à tes messagers:"
        },
        {
          "verset": 13,
          "texte": "Quand Balaq me donnerait plein sa maison d'argent et d'or, je ne pourrais transgresser l'ordre de Yahvé et faire de moi-même ni bien ni mal; ce que Yahvé dira, c'est ce que je dirai?"
        },
        {
          "verset": 14,
          "texte": "Maintenant que je pars chez les miens, viens, je vais t'aviser de ce que ce peuple fera à ton peuple, dans l'avenir.\""
        },
        {
          "verset": 15,
          "texte": "Alors il prononça son poème. Il dit: \"Oracle de Balaam, fils de Béor, oracle de l'homme au regard pénétrant,"
        },
        {
          "verset": 16,
          "texte": "oracle de celui qui écoute les paroles de Dieu, de celui qui sait la science du Très-Haut. Il voit ce que Shaddaï fait voir, il obtient la réponse divine et ses yeux s'ouvrent."
        },
        {
          "verset": 17,
          "texte": "Je le vois -- mais non pour maintenant, je l'aperçois -- mais non de près: Un astre issu de Jacob devient chef, un sceptre se lève, issu d'Israël. Il frappe les tempes de Moab et le crâne de tous les fils de Seth."
        },
        {
          "verset": 18,
          "texte": "Edom devient un pays conquis; pays conquis, Séïr. Israël déploie sa puissance,"
        },
        {
          "verset": 19,
          "texte": "Jacob domine sur ses ennemis et fait périr les rescapés d'Ar.\""
        },
        {
          "verset": 20,
          "texte": "Balaam vit Amaleq, il prononça son poème. Il dit: \"Amaleq: prémices des nations! Mais sa postérité périra pour toujours.\""
        },
        {
          "verset": 21,
          "texte": "Puis il vit les Qénites, il prononça son poème. Il dit: \"Ta demeure fut stable, Qayîn, et ton nid juché sur le rocher."
        },
        {
          "verset": 22,
          "texte": "Mais le nid appartient à Béor; jusques à quand seras-tu captif d'Assur?\""
        },
        {
          "verset": 23,
          "texte": "Puis il prononça son poème. Il dit: \"Des peuples de la Mer se rassemblent au nord,"
        },
        {
          "verset": 24,
          "texte": "des vaisseaux du côté de Kittim. Ils oppriment Assur, ils oppriment Ebèr, lui aussi périra pour toujours.\""
        },
        {
          "verset": 25,
          "texte": "Puis Balaam se leva, partit et retourna chez lui. Balaq lui aussi passa son chemin."
        }
      ]
    },
    {
      "chapitre": 25,
      "versets": [
        {
          "verset": 1,
          "texte": "Israël s'établit à Shittim. Le peuple se livra à la prostitution avec les filles de Moab."
        },
        {
          "verset": 2,
          "texte": "Elles l'invitèrent aux sacrifices de leurs dieux; le peuple mangea et se prosterna devant leurs dieux;"
        },
        {
          "verset": 3,
          "texte": "Israël s'étant ainsi commis avec le Baal de Péor, la colère de Yahvé s'enflamma contre lui."
        },
        {
          "verset": 4,
          "texte": "Yahvé dit à Moïse: \"Prends tous les chefs du peuple. Empale-les à la face du soleil, pour Yahvé: alors l'ardente colère de Yahvé se détournera d'Israël.\""
        },
        {
          "verset": 5,
          "texte": "Moïse dit aux juges d'Israël: \"Que chacun mette à mort ceux de ses hommes qui se sont commis avec le Baal de Péor.\""
        },
        {
          "verset": 6,
          "texte": "Survint un homme des Israélites, amenant auprès de ses frères cette Madianite, sous les yeux mêmes de Moïse et de toute la communauté des Israélites pleurant à l'entrée de la Tente du Rendez-vous."
        },
        {
          "verset": 7,
          "texte": "A cette vue, Pinhas, fils d'Eléazar, fils d'Aaron, le prêtre, se leva du milieu de la communauté, saisit une lance,"
        },
        {
          "verset": 8,
          "texte": "suivit l'Israélite dans l'alcôve et là il les transperça tous les deux, l'Israélite et la femme, en plein ventre. Le fléau qui frappait les Israélites fut arrêté."
        },
        {
          "verset": 9,
          "texte": "24.000 d'entre eux en étaient morts."
        },
        {
          "verset": 10,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 11,
          "texte": "\"Pinhas, fils d'Eléazar, fils d'Aaron, le prêtre, a détourné mon courroux des Israélites, parce qu'il a été, parmi eux, possédé de la même jalousie que moi; c'est pourquoi je n'ai pas, dans ma jalousie, achevé les Israélites."
        },
        {
          "verset": 12,
          "texte": "C'est pourquoi je dis: Je lui accorde mon alliance de paix."
        },
        {
          "verset": 13,
          "texte": "Il y aura pour lui et pour sa descendance après lui une alliance, qui lui assurera le sacerdoce à perpétuité. En récompense de sa jalousie pour son Dieu, il pourra accomplir le rite d'expiation sur les Israélites.\""
        },
        {
          "verset": 14,
          "texte": "L'Israélite frappé (il avait été frappé avec la Madianite) se nommait Zimri, fils de Salu, prince d'une famille de Siméon."
        },
        {
          "verset": 15,
          "texte": "La femme, la Madianite qui avait été frappée, se nommait Kozbi, fille de Cur, qui était chef d'un clan, d'une famille, en Madiân."
        },
        {
          "verset": 16,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 17,
          "texte": "\"Pressez les Madianites et frappez-les."
        },
        {
          "verset": 18,
          "texte": "Car ce sont eux qui vous ont pressés, par leurs artifices contre vous dans l'affaire de Péor, et dans l'affaire de Kozbi leur soeur, la fille d'un prince de Madiân, celle qui fut frappée le jour du fléau survenu à cause de l'affaire de Péor.\""
        },
        {
          "verset": 19,
          "texte": "Après ce fléau,"
        }
      ]
    },
    {
      "chapitre": 26,
      "versets": [
        {
          "verset": 1,
          "texte": "Yahvé parla à Moïse et à Eléazar, fils d'Aaron, le prêtre. Il dit:"
        },
        {
          "verset": 2,
          "texte": "\"Faites le recensement de toute la communauté des Israélites, par familles: tous ceux qui ont vingt ans et au-dessus, aptes à faire campagne en Israël.\""
        },
        {
          "verset": 3,
          "texte": "Moïse et Eléazar le prêtre les recensèrent donc, dans les Steppes de Moab, près du Jourdain vers Jéricho."
        },
        {
          "verset": 4,
          "texte": "(Comme Yahvé l'a ordonné à Moïse et aux Israélites à leur sortie du pays d'Egypte.) Hommes de vingt ans et au-dessus:"
        },
        {
          "verset": 5,
          "texte": "Ruben, premier-né d'Israël. Les fils de Ruben: pour Hénok, le clan Hénokite; pour Pallu, le clan Palluite;"
        },
        {
          "verset": 6,
          "texte": "pour Hèçrôn, le clan Hèçronite; pour Karmi, le clan Karmite."
        },
        {
          "verset": 7,
          "texte": "Tels étaient les clans Rubénites. Ils comprenaient 30 recensés."
        },
        {
          "verset": 8,
          "texte": "Les fils de Pallu: Eliab."
        },
        {
          "verset": 9,
          "texte": "Les fils d'Eliab: Nemuel, Datân et Abiram. Ce sont Datân et Abiram, hommes considérés dans la communauté, qui se soulevèrent contre Moïse et Aaron; ils étaient de la bande de Coré quand elle se souleva contre Yahvé."
        },
        {
          "verset": 10,
          "texte": "La terre ouvrit sa bouche et les engloutit (ainsi que Coré, lorsque périt cette bande), lorsque le feu consuma les 250 hommes. Ils furent un signe."
        },
        {
          "verset": 11,
          "texte": "Les fils de Coré ne périrent pas."
        },
        {
          "verset": 12,
          "texte": "Les fils de Siméon, par clans: pour Nemuel, le clan Nemuélite; pour Yamîn, le clan Yaminite; pour Yakîn, le clan Yakinite;"
        },
        {
          "verset": 13,
          "texte": "pour Zérah, le clan Zarhite; pour Shaûl, le clan Shaûlite."
        },
        {
          "verset": 14,
          "texte": "Tels étaient les clans Siméonites. Ils comprenaient 22.200 recensés."
        },
        {
          "verset": 15,
          "texte": "Les fils de Gad, par clans: pour Cephôn, le clan Céphonite; pour Haggi, le clan Haggite; pour Shuni, le clan Shunite;"
        },
        {
          "verset": 16,
          "texte": "pour Ozni, le clan Oznite; pour Eri, le clan Erite;"
        },
        {
          "verset": 17,
          "texte": "pour Arod, le clan Arodite; pour Aréli, le clan Arélite."
        },
        {
          "verset": 18,
          "texte": "Tels étaient les clans des fils de Gad. Ils comprenaient 40.500 recensés."
        },
        {
          "verset": 19,
          "texte": "Les fils de Juda: Er et Onân. Er et Onân moururent au pays de Canaan."
        },
        {
          "verset": 20,
          "texte": "Les fils de Juda devinrent des clans: pour Shéla, le clan Shélanite; pour Pérèç, le clan Parçite; pour Zérah, le clan Zarhite."
        },
        {
          "verset": 21,
          "texte": "Les fils de Pérèç furent: pour Hèçrôn, le clan Hèçronite; pour Hamul, le clan Hamulite."
        },
        {
          "verset": 22,
          "texte": "Tels étaient les clans de Juda. Ils comprenaient 76.500 recensés."
        },
        {
          "verset": 23,
          "texte": "Les fils d'Issachar, par clans: pour Tola, le clan Tolaïte; pour Puvva, le clan Puvvite;"
        },
        {
          "verset": 24,
          "texte": "pour Yashub, le clan Yashubite; pour Shimrôn, le clan Shimronite."
        },
        {
          "verset": 25,
          "texte": "Tels étaient les clans d'Issachar. Ils comprenaient 64.300 recensés."
        },
        {
          "verset": 26,
          "texte": "Les fils de Zabulon, par clans: pour Séred, le clan Sardite; pour Elôn, le clan Elonite; pour Yahléel, le clan Yahléélite."
        },
        {
          "verset": 27,
          "texte": "Tels étaient les clans de Zabulon. Ils comprenaient 60.500 recensés."
        },
        {
          "verset": 28,
          "texte": "Les fils de Joseph, par clans: Manassé et Ephraïm."
        },
        {
          "verset": 29,
          "texte": "Les fils de Manassé: pour Makir, le clan Makirite; et Makir engendra Galaad: pour Galaad, le clan Galaadite."
        },
        {
          "verset": 30,
          "texte": "Voici les fils de Galaad; pour Iézer, le clan Iézrite; pour Héleq, le clan Helqite;"
        },
        {
          "verset": 31,
          "texte": "Asriel, le clan Asriélite; Shékem, le clan Shékémite;"
        },
        {
          "verset": 32,
          "texte": "Shemida, le clan Shemidaïte; Hépher, le clan Héphrite."
        },
        {
          "verset": 33,
          "texte": "Celophehad, fils de Hépher, n'eut pas de fils, mais des filles; voici les noms des filles de Celophehad: Mahla, Noa, Hogla, Milka et Tirça."
        },
        {
          "verset": 34,
          "texte": "Tels étaient les clans de Manassé. Ils comprenaient 52.700 recensés."
        },
        {
          "verset": 35,
          "texte": "Et voici les fils d'Ephraïm, par clans: pour Shutélah, le clan Shutalhite; pour Béker, le clan Bakrite; pour Tahân, le clan Tahanite."
        },
        {
          "verset": 36,
          "texte": "Voici les fils de Shutélah: pour Erân, le clan Eranite."
        },
        {
          "verset": 37,
          "texte": "Tels étaient les clans d'Ephraïm. Ils comprenaient 32.500 recensés. Tels étaient les fils de Joseph, par clans."
        },
        {
          "verset": 38,
          "texte": "Les fils de Benjamin, par clans: pour Béla, le clan Baléite; pour Ashbel, le clan Ashbélite; pour Ahiram, le clan Ahiramite;"
        },
        {
          "verset": 39,
          "texte": "pour Shephupham, le clan Shephuphamite; pour Hupham, le clan Huphamite."
        },
        {
          "verset": 40,
          "texte": "Béla eut pour fils Ard et Naamân: pour Ard le clan Ardite; pour Naamân, le clan Naamite."
        },
        {
          "verset": 41,
          "texte": "Tels étaient les fils de Benjamin, par clans. Ils comprenaient 45.600 recensés."
        },
        {
          "verset": 42,
          "texte": "Voici les fils de Dan, par clans: pour Shuham, le clan Shuhamite. Tels étaient les fils de Dan, par clans."
        },
        {
          "verset": 43,
          "texte": "Tous les clans Shuhamites comprenaient 64.400 recensés."
        },
        {
          "verset": 44,
          "texte": "Les fils d'Asher, par clans: pour Yimna, le clan Yimnite; pour Yishvi, le clan Yishvite; pour Béria, le clan Bériite."
        },
        {
          "verset": 45,
          "texte": "Pour les fils de Béria: pour Héber, le clan Hébrite; pour Malkiel, le clan Malkiélite."
        },
        {
          "verset": 46,
          "texte": "La fille d'Asher se nommait Sarah."
        },
        {
          "verset": 47,
          "texte": "Tels étaient les clans des fils d'Asher. Ils comprenaient 53.400 recensés."
        },
        {
          "verset": 48,
          "texte": "Les fils de Nephtali, par clans: pour Yahçéel, le clan Yahçéélite; pour Guni, le clan Gunite;"
        },
        {
          "verset": 49,
          "texte": "pour Yéçer, le clan Yiçrite; pour Shillem, le clan Shillémite."
        },
        {
          "verset": 50,
          "texte": "Tels étaient les clans de Nephtali, répartis par clans. Les fils de Nephtali comprenaient 45.400 recensés."
        },
        {
          "verset": 51,
          "texte": "Les Israélites étaient donc 601.730 recensés."
        },
        {
          "verset": 52,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 53,
          "texte": "\"C'est à ceux-ci que le pays sera distribué en héritage, suivant le nombre des inscrits."
        },
        {
          "verset": 54,
          "texte": "A celui qui a un grand nombre, tu donneras un grand domaine, à celui qui a un petit nombre, un petit domaine; à chacun son héritage, en proportion du nombre de ses recensés."
        },
        {
          "verset": 55,
          "texte": "Toutefois, c'est le sort qui fera le partage du pays. Selon le nombre des noms dans les tribus patriarcales, on recevra son héritage;"
        },
        {
          "verset": 56,
          "texte": "l'héritage de chaque tribu sera réparti par le sort en tenant compte du grand ou du petit nombre.\""
        },
        {
          "verset": 57,
          "texte": "Voici, par clans, les Lévites recensés: pour Gershôn, le clan Gershonite; pour Qehat, le clan Qehatite; pour Merari, le clan Merarite."
        },
        {
          "verset": 58,
          "texte": "Voici les clans Lévites: le clan Libnite, le clan Hébronite, le clan Mahlite, le clan Mushite, le clan Coréite. Qehat engendra Amram."
        },
        {
          "verset": 59,
          "texte": "La femme d'Amram se nommait Yokébed, fille de Lévi, qui lui était née en Egypte. Elle donna à Amram Aaron, Moïse et Miryam leur soeur."
        },
        {
          "verset": 60,
          "texte": "Aaron engendra Nadab et Abihu, Eléazar et Itamar."
        },
        {
          "verset": 61,
          "texte": "Nadab et Abihu moururent lorsqu'ils portèrent devant Yahvé un feu irrégulier."
        },
        {
          "verset": 62,
          "texte": "Il y eut en tout 23.000 mâles recensés, d'un mois et au-dessus. Car ils n'avaient pas été recensés avec les Israélites, n'ayant pas reçu d'héritage au milieu d'eux."
        },
        {
          "verset": 63,
          "texte": "Tels furent les hommes que recensèrent Moïse et Eléazar le prêtre, qui firent ce recensement des Israélites dans les Steppes de Moab, près du Jourdain vers Jéricho."
        },
        {
          "verset": 64,
          "texte": "Aucun d'eux n'était de ceux que Moïse et Aaron le prêtre avaient recensés, en dénombrant les Israélites dans le désert du Sinaï;"
        },
        {
          "verset": 65,
          "texte": "car Yahvé le leur avait dit: ceux-ci mourraient dans le désert et il n'en resterait aucun, à l'exception de Caleb, fils de Yephunné, et de Josué, fils de Nûn."
        }
      ]
    },
    {
      "chapitre": 27,
      "versets": [
        {
          "verset": 1,
          "texte": "Alors s'approchèrent les filles de Celophehad. Celui-ci était fils de Hépher, fils de Galaad, fils de Makir, fils de Manassé; il était des clans de Manassé, fils de Joseph. Voici les noms de ses filles: Mahla, Noa, Hogla, Milka et Tirça."
        },
        {
          "verset": 2,
          "texte": "Elles se présentèrent devant Moïse, devant Eléazar le prêtre, devant les princes et toute la communauté, à l'entrée de la Tente du Rendez-vous et elles dirent:"
        },
        {
          "verset": 3,
          "texte": "\"Notre père est mort dans le désert. Il n'était pas du parti qui se forma contre Yahvé, du parti de Coré; c'est pour son propre péché qu'il est mort sans avoir eu de fils."
        },
        {
          "verset": 4,
          "texte": "Pourquoi le nom de notre père disparaîtrait-il de son clan? Puisqu'il n'a pas eu de fils, donne-nous un domaine au milieu des frères de notre père.\""
        },
        {
          "verset": 5,
          "texte": "Moïse porta leur cas devant Yahvé"
        },
        {
          "verset": 6,
          "texte": "et Yahvé parla à Moïse. Il dit:"
        },
        {
          "verset": 7,
          "texte": "\"Les filles de Celophehad ont parlé juste. Tu leur donneras donc un domaine qui sera leur héritage au milieu des frères de leur père; tu leur transmettras l'héritage de leur père."
        },
        {
          "verset": 8,
          "texte": "Puis tu parleras ainsi aux Israélites: Si un homme meurt sans avoir eu de fils, vous transmettrez son héritage à sa fille."
        },
        {
          "verset": 9,
          "texte": "S'il n'a pas de fille, vous donnerez son héritage à ses frères."
        },
        {
          "verset": 10,
          "texte": "S'il n'a pas de frères, vous donnerez son héritage aux frères de son père."
        },
        {
          "verset": 11,
          "texte": "Si son père n'a pas de frères, vous donnerez son héritage à celui de son clan qui est son plus proche parent: il en prendra possession. Ce sera là pour les Israélites une règle de droit, comme Yahvé l'a ordonné à Moïse.\""
        },
        {
          "verset": 12,
          "texte": "Yahvé dit à Moïse: \"Monte sur cette montagne de la chaîne des Abarim, et regarde le pays que j'ai donné aux Israélites."
        },
        {
          "verset": 13,
          "texte": "Lorsque tu l'auras regardé, tu seras réuni aux tiens, comme Aaron, ton frère."
        },
        {
          "verset": 14,
          "texte": "Car vous avez été rebelles dans le désert de Cîn, lorsque la communauté me chercha querelle, quand je vous commandai de manifester devant elle ma sainteté, par l'eau.\" (Ce sont les eaux de Meriba de Cadès, dans le désert de Cîn.)"
        },
        {
          "verset": 15,
          "texte": "Moïse parla à Yahvé et dit:"
        },
        {
          "verset": 16,
          "texte": "\"Que Yahvé, Dieu des esprits qui animent toute chair, établisse sur cette communauté un homme"
        },
        {
          "verset": 17,
          "texte": "qui sorte et rentre à leur tête, qui les fasse sortir et rentrer, pour que la communauté de Yahvé ne soit pas comme un troupeau sans pasteur.\""
        },
        {
          "verset": 18,
          "texte": "Yahvé répondit à Moïse: \"Prends Josué, fils de Nûn, homme en qui demeure l'esprit. Tu lui imposeras la main."
        },
        {
          "verset": 19,
          "texte": "Puis tu le feras venir devant Eléazar, le prêtre, et toute la communauté, pour lui donner devant eux tes ordres"
        },
        {
          "verset": 20,
          "texte": "et lui transmettre une part de ta dignité, afin que toute la communauté des Israélites lui obéisse."
        },
        {
          "verset": 21,
          "texte": "Il se tiendra devant Eléazar le prêtre, qui consultera pour lui selon le rite de l'Urim, devant Yahvé. C'est sur son ordre que sortiront et rentreront avec lui tous les Israélites, toute la communauté.\""
        },
        {
          "verset": 22,
          "texte": "Moïse fit comme Yahvé l'avait ordonné. Il prit Josué, le fit venir devant Eléazar, le prêtre, et toute la communauté,"
        },
        {
          "verset": 23,
          "texte": "il lui imposa la main et lui donna ses ordres, comme Yahvé l'avait dit par l'intermédiaire de Moïse."
        }
      ]
    },
    {
      "chapitre": 28,
      "versets": [
        {
          "verset": 1,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 2,
          "texte": "\"Ordonne ceci aux Israélites: Vous aurez soin de m'apporter au temps fixé mon offrande, ma nourriture, sous forme de mets consumés en parfum d'apaisement."
        },
        {
          "verset": 3,
          "texte": "Tu leur diras: Voici le mets que vous offrirez à Yahvé: \"Chaque jour, deux agneaux d'un an, sans défaut, comme holocauste perpétuel."
        },
        {
          "verset": 4,
          "texte": "Tu feras du premier agneau l'holocauste du matin et du second l'holocauste du crépuscule,"
        },
        {
          "verset": 5,
          "texte": "avec l'oblation d'un dixième de mesure de fleur de farine pétrie dans un quart de setier d'huile vierge."
        },
        {
          "verset": 6,
          "texte": "C'est l'holocauste perpétuel accompli jadis au mont Sinaï en parfum d'apaisement, un mets consumé pour Yahvé."
        },
        {
          "verset": 7,
          "texte": "La libation conjointe sera d'un quart de setier pour chaque agneau; c'est dans le sanctuaire que sera répandue la libation de boisson fermentée pour Yahvé."
        },
        {
          "verset": 8,
          "texte": "Pour le second agneau, tu en feras l'holocauste du crépuscule; tu le feras avec la même oblation et la même libation que le matin, comme mets consumé en parfum d'apaisement pour Yahvé."
        },
        {
          "verset": 9,
          "texte": "\"Le jour du sabbat, vous offrirez deux agneaux d'un an, sans défaut, et deux dixièmes de fleur de farine, en oblation pétrie dans l'huile, ainsi que la libation conjointe."
        },
        {
          "verset": 10,
          "texte": "L'holocauste du sabbat s'ajoutera chaque sabbat à l'holocauste perpétuel et de même la libation conjointe."
        },
        {
          "verset": 11,
          "texte": "\"Au commencement de vos mois, vous ferez un holocauste pour Yahvé: deux taureaux, un bélier, et sept agneaux d'un an, sans défaut;"
        },
        {
          "verset": 12,
          "texte": "pour chaque taureau, trois dixièmes de fleur de farine, en oblation pétrie dans l'huile; pour chaque bélier, deux dixièmes de fleur de farine, en oblation pétrie dans l'huile;"
        },
        {
          "verset": 13,
          "texte": "pour chaque agneau, un dixième de fleur de farine, en oblation pétrie dans l'huile. C'est un holocauste offert en parfum d'apaisement, un mets consumé pour Yahvé."
        },
        {
          "verset": 14,
          "texte": "Les libations conjointes seront d'un demi-setier de vin par taureau, d'un tiers de setier par bélier et d'un quart de setier par agneau. Tel sera mois après mois l'holocauste du mois, pour tous les mois de l'année."
        },
        {
          "verset": 15,
          "texte": "En plus de l'holocauste perpétuel, il sera offert à Yahvé un bouc, en sacrifice pour le péché, avec la libation conjointe."
        },
        {
          "verset": 16,
          "texte": "\"Le premier mois, le quatorzième jour du mois, c'est la Pâque de Yahvé,"
        },
        {
          "verset": 17,
          "texte": "et le quinzième jour de ce mois est un jour de fête. Pendant sept jours on mangera des azymes."
        },
        {
          "verset": 18,
          "texte": "Le premier jour, il y aura une sainte assemblée. Vous ne ferez aucune oeuvre servile."
        },
        {
          "verset": 19,
          "texte": "Vous offrirez à Yahvé des mets consumés en holocauste: deux taureaux, un bélier, sept agneaux d'un an, sans défaut."
        },
        {
          "verset": 20,
          "texte": "L'oblation conjointe, en fleur de farine pétrie dans l'huile, sera de trois dixièmes par taureau, de deux dixièmes par bélier,"
        },
        {
          "verset": 21,
          "texte": "et d'un dixième pour chacun des sept agneaux."
        },
        {
          "verset": 22,
          "texte": "Et il y aura un bouc en sacrifice pour le péché, pour faire sur vous le rite d'expiation."
        },
        {
          "verset": 23,
          "texte": "Vous ferez cela en plus de l'holocauste du matin offert à titre d'holocauste perpétuel."
        },
        {
          "verset": 24,
          "texte": "Vous ferez ainsi chaque jour pendant sept jours. C'est une nourriture, un mets consumé en parfum d'apaisement pour Yahvé; il est offert en plus de l'holocauste perpétuel et de sa libation conjointe."
        },
        {
          "verset": 25,
          "texte": "Le septième jour vous aurez une sainte assemblée; vous ne ferez aucune oeuvre servile."
        },
        {
          "verset": 26,
          "texte": "\"Le jour des prémices, quand vous offrirez à Yahvé une oblation de fruits nouveaux, à votre fête des Semaines, vous aurez une sainte assemblée; vous ne ferez aucune oeuvre servile."
        },
        {
          "verset": 27,
          "texte": "Vous ferez un holocauste, en parfum d'apaisement pour Yahvé: deux taureaux, un bélier, sept agneaux d'un an."
        },
        {
          "verset": 28,
          "texte": "L'oblation conjointe, en fleur de farine pétrie dans l'huile, sera de trois dixièmes pour chaque taureau, de deux dixièmes pour chaque bélier,"
        },
        {
          "verset": 29,
          "texte": "d'un dixième pour chacun des sept agneaux."
        },
        {
          "verset": 30,
          "texte": "Et il y aura un bouc en sacrifice pour le péché, pour faire sur vous le rite d'expiation."
        },
        {
          "verset": 31,
          "texte": "Vous ferez cela en plus de l'holocauste perpétuel, de son oblation et des libations conjointes."
        }
      ]
    },
    {
      "chapitre": 29,
      "versets": [
        {
          "verset": 1,
          "texte": "Le septième mois, le premier du mois, vous aurez une sainte assemblée; vous ne ferez aucune oeuvre servile. Ce sera pour vous le jour des Acclamations."
        },
        {
          "verset": 2,
          "texte": "Vous ferez un holocauste, en parfum d'apaisement pour Yahvé: un taureau, un bélier, sept agneaux d'un an, sans défaut."
        },
        {
          "verset": 3,
          "texte": "L'oblation conjointe, en fleur de farine pétrie dans l'huile, sera de trois dixièmes pour le taureau, de deux dixièmes pour le bélier,"
        },
        {
          "verset": 4,
          "texte": "d'un dixième pour chacun des sept agneaux."
        },
        {
          "verset": 5,
          "texte": "Et il y aura un bouc en sacrifice pour le péché, pour faire sur vous le rite d'expiation."
        },
        {
          "verset": 6,
          "texte": "Cela en plus de l'holocauste mensuel et de son oblation, de l'holocauste perpétuel et de son oblation, de leurs libations conjointes selon la règle, -- en parfum d'apaisement, comme mets consumés pour Yahvé."
        },
        {
          "verset": 7,
          "texte": "Le dixième jour de ce septième mois, vous aurez une sainte assemblée. Vous jeûnerez et vous ne ferez aucun travail."
        },
        {
          "verset": 8,
          "texte": "Vous ferez un holocauste à Yahvé, en parfum d'apaisement: un taureau, un bélier, sept agneaux d'un an, que vous choisirez sans défaut."
        },
        {
          "verset": 9,
          "texte": "L'oblation conjointe, en fleur de farine pétrie dans l'huile, sera de trois dixièmes pour le taureau, de deux dixièmes pour le bélier,"
        },
        {
          "verset": 10,
          "texte": "d'un dixième pour chacun des sept agneaux."
        },
        {
          "verset": 11,
          "texte": "Un bouc sera offert en sacrifice pour le péché. Cela en plus de la victime pour le péché de la fête des Expiations, de l'holocauste perpétuel et de son oblation, et de leurs libations conjointes."
        },
        {
          "verset": 12,
          "texte": "Le quinzième jour du septième mois, vous aurez une sainte assemblée, vous ne ferez aucune oeuvre servile et pendant sept jours vous célébrerez une fête pour Yahvé."
        },
        {
          "verset": 13,
          "texte": "Vous ferez un holocauste, mets consumé en parfum d'apaisement pour Yahvé: treize taureaux, deux béliers, quatorze agneaux d'un an, sans défaut."
        },
        {
          "verset": 14,
          "texte": "Les oblations conjointes, en fleur de farine pétrie dans l'huile, seront de trois dixièmes pour chacun des treize taureaux, de deux dixièmes pour chacun des deux béliers,"
        },
        {
          "verset": 15,
          "texte": "d'un dixième pour chacun des quatorze agneaux."
        },
        {
          "verset": 16,
          "texte": "On ajoutera un bouc en sacrifice pour le péché. Cela en plus de l'holocauste perpétuel, de son oblation et de sa libation."
        },
        {
          "verset": 17,
          "texte": "Le second jour: douze taureaux, deux béliers, quatorze agneaux d'un an sans défaut;"
        },
        {
          "verset": 18,
          "texte": "l'oblation et les libations conjointes, faites suivant la règle selon le nombre des taureaux, des béliers et des agneaux;"
        },
        {
          "verset": 19,
          "texte": "un bouc pour le sacrifice pour le péché; en plus de l'holocauste perpétuel, de son oblation et de ses libations."
        },
        {
          "verset": 20,
          "texte": "Le troisième jour: onze taureaux, deux béliers, quatorze agneaux d'un an, sans défaut;"
        },
        {
          "verset": 21,
          "texte": "l'oblation et les libations conjointes, faites suivant la règle, selon le nombre des taureaux, des béliers et des agneaux;"
        },
        {
          "verset": 22,
          "texte": "un bouc pour le sacrifice pour le péché; en plus de l'holocauste perpétuel, de son oblation et de sa libation."
        },
        {
          "verset": 23,
          "texte": "Le quatrième jour: dix taureaux, deux béliers, quatorze agneaux d'un an, sans défaut;"
        },
        {
          "verset": 24,
          "texte": "l'oblation et les libations conjointes, faites suivant la règle, selon le nombre des taureaux, des béliers et des agneaux;"
        },
        {
          "verset": 25,
          "texte": "un bouc pour le sacrifice pour le péché; en plus de l'holocauste perpétuel, de son oblation et de sa libation."
        },
        {
          "verset": 26,
          "texte": "Le cinquième jour: neuf taureaux, deux béliers, quatorze agneaux d'un an, sans défaut;"
        },
        {
          "verset": 27,
          "texte": "les oblations et libations conjointes, faites suivant la règle, selon le nombre des taureaux, des béliers et des agneaux;"
        },
        {
          "verset": 28,
          "texte": "un bouc pour le sacrifice pour le péché; en plus de l'holocauste perpétuel, de son oblation et de sa libation."
        },
        {
          "verset": 29,
          "texte": "Le sixième jour: huit taureaux, deux béliers, quatorze agneaux d'un an, sans défaut;"
        },
        {
          "verset": 30,
          "texte": "l'oblation et les libations conjointes, faites suivant la règle, selon le nombre des taureaux, des béliers et des agneaux;"
        },
        {
          "verset": 31,
          "texte": "un bouc pour le sacrifice pour le péché; en plus de l'holocauste perpétuel, de son oblation et de sa libation."
        },
        {
          "verset": 32,
          "texte": "Le septième jour: sept taureaux, deux béliers, quatorze agneaux d'un an, sans défaut;"
        },
        {
          "verset": 33,
          "texte": "les oblations et libations conjointes, faites suivant la règle, selon le nombre des taureaux, des béliers et des agneaux;"
        },
        {
          "verset": 34,
          "texte": "un bouc pour le sacrifice pour le péché; en plus de l'holocauste perpétuel, de son oblation et de sa libation."
        },
        {
          "verset": 35,
          "texte": "Le huitième jour, vous aurez une réunion. Vous ne ferez aucune oeuvre servile."
        },
        {
          "verset": 36,
          "texte": "Vous offrirez un holocauste, mets consumé en parfum d'apaisement pour Yahvé: un taureau, un bélier, sept agneaux d'un an, sans défaut;"
        },
        {
          "verset": 37,
          "texte": "l'oblation et les libations conjointes, faites suivant la règle, selon le nombre des taureaux, des béliers et des agneaux;"
        },
        {
          "verset": 38,
          "texte": "un bouc pour le sacrifice pour le péché; en plus de l'holocauste perpétuel, de son oblation et de sa libation."
        },
        {
          "verset": 39,
          "texte": "C'est là ce que vous ferez pour Yahvé, lors de vos solennités, en plus de vos offrandes votives et de vos offrandes volontaires, de vos holocaustes, oblations et libations, et de vos sacrifices de communion."
        }
      ]
    },
    {
      "chapitre": 30,
      "versets": [
        {
          "verset": 1,
          "texte": "Moïse parla aux Israélites conformément à tout ce que Yahvé lui avait ordonné."
        },
        {
          "verset": 2,
          "texte": "Moïse parla aux chefs de tribu des Israélites. Il dit: \"Voici ce que Yahvé a ordonné."
        },
        {
          "verset": 3,
          "texte": "Si un homme fait un voeu à Yahvé ou prend par serment un engagement formel, il ne violera pas sa parole: tout ce qui est sorti de sa bouche, il l'exécutera."
        },
        {
          "verset": 4,
          "texte": "Si une femme fait un voeu à Yahvé ou prend un engagement formel, alors que, jeune encore, elle habite la maison de son père,"
        },
        {
          "verset": 5,
          "texte": "et si celui-ci, apprenant son voeu ou l'engagement qu'elle a pris, ne lui dit rien, son voeu, quel qu'il soit, sera valide, et l'engagement qu'elle a pris, quel qu'il soit, sera valide."
        },
        {
          "verset": 6,
          "texte": "Mais si son père, le jour où il l'apprend, y fait opposition, aucun de ses voeux et aucun des engagements qu'elle a pris ne seront valides. Yahvé ne lui en tiendra pas rigueur, puisque c'est son père qui y a fait opposition."
        },
        {
          "verset": 7,
          "texte": "Si, étant tenue par des voeux ou par un engagement sorti inconsidérément de sa bouche, elle se marie,"
        },
        {
          "verset": 8,
          "texte": "et si son mari, l'apprenant, ne lui dit rien le jour où il en est informé, ses voeux seront valides et les engagements qu'elle a pris seront valides."
        },
        {
          "verset": 9,
          "texte": "Mais si, le jour où il l'apprend, son mari lui fait opposition, il annulera le voeu qui la tient ou l'engagement qui l'oblige, sorti inconsidérément de sa bouche. Yahvé ne lui en tiendra pas rigueur."
        },
        {
          "verset": 10,
          "texte": "Le voeu d'une femme veuve ou répudiée, et tous les engagements qu'elle a pris, seront valides pour elle."
        },
        {
          "verset": 11,
          "texte": "Si c'est dans la maison de son mari qu'elle a fait un voeu, ou pris un engagement par serment,"
        },
        {
          "verset": 12,
          "texte": "et si, l'apprenant, son mari ne lui dit rien et ne lui fait pas opposition, son voeu, quel qu'il soit, sera valide et l'engagement qu'elle a pris, quel qu'il soit, sera valide."
        },
        {
          "verset": 13,
          "texte": "Mais si son mari, l'apprenant, les annule le jour où il en est informé, rien ne sera valide de ce qui est sorti de sa bouche, voeux ou engagements. Son mari les ayant annulés, Yahvé ne lui en tiendra pas rigueur."
        },
        {
          "verset": 14,
          "texte": "Tout voeu et tout serment qui engage la femme, son mari peut les valider ou les annuler."
        },
        {
          "verset": 15,
          "texte": "Si au lendemain son mari ne lui a rien dit, c'est qu'il valide son voeu, quel qu'il soit, ou son engagement, quel qu'il soit. Il les a validés s'il ne lui dit rien le jour où il en est informé."
        },
        {
          "verset": 16,
          "texte": "Mais si, informé, il les annule plus tard, c'est lui qui portera le poids de la faute qui incomberait à sa femme."
        },
        {
          "verset": 17,
          "texte": "Telles sont les lois que Yahvé prescrivit à Moïse, en ce qui concerne la relation entre un homme et sa femme, et entre un père et sa fille lorsque, jeune encore, elle habite la maison de son père."
        }
      ]
    },
    {
      "chapitre": 31,
      "versets": [
        {
          "verset": 1,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 2,
          "texte": "\"Accomplis la vengeance des Israélites sur les Madianites. Ensuite tu seras réuni aux tiens.\""
        },
        {
          "verset": 3,
          "texte": "Moïse parla ainsi au peuple: \"Que certains d'entre vous s'arment pour la campagne de Yahvé contre Madiân, pour payer à Madiân le salaire de la vengeance de Yahvé.\""
        },
        {
          "verset": 4,
          "texte": "Vous mettrez en campagne mille hommes pour chacune des tribus d'Israël.\""
        },
        {
          "verset": 5,
          "texte": "Les milliers d'Israël fournirent, à raison d'un millier par tribu, 12.000 hommes armés pour la campagne."
        },
        {
          "verset": 6,
          "texte": "Moïse les mit en campagne, un millier par tribu, et leur joignit Pinhas, fils d'Eléazar le prêtre, porteur des objets sacrés et des trompettes pour les acclamations."
        },
        {
          "verset": 7,
          "texte": "Ils firent campagne contre Madiân, comme Yahvé l'avait ordonné à Moïse, et tuèrent tous les mâles."
        },
        {
          "verset": 8,
          "texte": "En outre, ils tuèrent les rois de Madiân, Evi, Réqem, Cur, Hur et Réba, cinq rois madianites; ils passèrent aussi au fil de l'épée Balaam, fils de Béor."
        },
        {
          "verset": 9,
          "texte": "Les Israélites emmenèrent captives les femmes des Madianites avec leurs petits enfants, ils razzièrent tout leur bétail, tous leurs troupeaux et tous leurs biens."
        },
        {
          "verset": 10,
          "texte": "Ils mirent le feu aux villes qu'ils habitaient ainsi qu'à tous leurs campements."
        },
        {
          "verset": 11,
          "texte": "Puis, prenant tout leur butin, tout ce qu'ils avaient capturé, bêtes et gens,"
        },
        {
          "verset": 12,
          "texte": "ils amenèrent captifs, prises et butin à Moïse, à Eléazar le prêtre et à toute la communauté des Israélites, jusqu'au camp, aux Steppes de Moab qui se trouvent près du Jourdain vers Jéricho."
        },
        {
          "verset": 13,
          "texte": "Moïse, Eléazar le prêtre et tous les princes de la communauté sortirent du camp à leur rencontre."
        },
        {
          "verset": 14,
          "texte": "Moïse s'emporta contre les commandants des forces, chefs de milliers et chefs de centaines, qui revenaient de cette expédition guerrière."
        },
        {
          "verset": 15,
          "texte": "Il leur dit: \"Pourquoi avez-vous laissé la vie à toutes les femmes?\""
        },
        {
          "verset": 16,
          "texte": "Ce sont elles qui, sur les conseils de Balaam, ont été pour les Israélites une cause d'infidélité à Yahvé dans l'affaire de Péor: d'où le fléau qui a sévi sur la communauté de Yahvé."
        },
        {
          "verset": 17,
          "texte": "Tuez donc tous les enfants mâles. Tuez aussi toutes les femmes qui ont connu un homme en partageant sa couche."
        },
        {
          "verset": 18,
          "texte": "Ne laissez la vie qu'aux petites filles qui n'ont pas partagé la couche d'un homme, et qu'elles soient à vous."
        },
        {
          "verset": 19,
          "texte": "Quant à vous, campez durant sept jours hors du camp, vous tous qui avez tué quelqu'un ou touché un cadavre. Purifiez-vous, vous et vos prisonniers, le troisième et le septième jour;"
        },
        {
          "verset": 20,
          "texte": "purifiez aussi tous les vêtements, tous les objets en peau, tous les tissus en poil de chèvre, tous les objets en bois."
        },
        {
          "verset": 21,
          "texte": "Eléazar le prêtre dit aux combattants qui revenaient de cette campagne: \"Voici un article de la Loi que Yahvé a prescrite à Moïse."
        },
        {
          "verset": 22,
          "texte": "Toutefois l'or, l'argent, le bronze, le fer, l'étain, le plomb,"
        },
        {
          "verset": 23,
          "texte": "tout ce qui peut aller au feu, vous le ferez passer par le feu et cela sera pur; mais c'est par les eaux lustrales que cela sera purifié. Et tout ce qui ne peut aller au feu vous le ferez passer par l'eau.\""
        },
        {
          "verset": 24,
          "texte": "Vous laverez vos vêtements le septième jour et vous serez purs. Vous pourrez ensuite rentrer au camp."
        },
        {
          "verset": 25,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 26,
          "texte": "\"Avec Eléazar le prêtre et les chefs de famille de la communauté, fais le compte des prises et des captifs, gens et bêtes."
        },
        {
          "verset": 27,
          "texte": "Puis tu partageras les prises, par moitié, entre les combattants qui ont fait la campagne et l'ensemble de la communauté."
        },
        {
          "verset": 28,
          "texte": "Comme redevance pour Yahvé, tu prélèveras, sur la part des combattants qui ont fait la campagne, un sur 500 des gens, du gros bétail, des ânes et du petit bétail."
        },
        {
          "verset": 29,
          "texte": "Tu prendras cela sur la moitié qui leur revient, et tu le donneras à Eléazar le prêtre, comme prélèvement pour Yahvé."
        },
        {
          "verset": 30,
          "texte": "Sur la moitié qui revient aux Israélites tu prendras un sur 50 des gens, du gros bétail, des ânes et du petit bétail, de toutes les bêtes, et tu le donneras aux Lévites qui assument la charge de la Demeure de Yahvé.\""
        },
        {
          "verset": 31,
          "texte": "Moïse et Eléazar le prêtre firent comme Yahvé l'avait commandé à Moïse."
        },
        {
          "verset": 32,
          "texte": "Or les prises, le reste du butin que la troupe partie en campagne avait razzié, se montaient à 675.000 têtes de petit bétail,"
        },
        {
          "verset": 33,
          "texte": "72.000 têtes de gros bétail,"
        },
        {
          "verset": 34,
          "texte": "61.000 ânes,"
        },
        {
          "verset": 35,
          "texte": "et, en fait de gens, de femmes n'ayant pas partagé la couche d'un homme, 32.000 personnes en tout."
        },
        {
          "verset": 36,
          "texte": "La moitié en fut assignée à ceux qui avaient fait campagne, soit 337.500 têtes de petit bétail,"
        },
        {
          "verset": 37,
          "texte": "dont 675 en redevance pour Yahvé,"
        },
        {
          "verset": 38,
          "texte": "36.000 têtes de gros bétail, dont 72 en redevance pour Yahvé,"
        },
        {
          "verset": 39,
          "texte": "30.500 ânes, dont 61 en redevance pour Yahvé,"
        },
        {
          "verset": 40,
          "texte": "et 16.000 personnes, dont 32 en redevance pour Yahvé."
        },
        {
          "verset": 41,
          "texte": "Moïse donna à Eléazar le prêtre la redevance prélevée pour Yahvé, comme Yahvé l'avait ordonné à Moïse."
        },
        {
          "verset": 42,
          "texte": "Quant à la moitié qui revenait aux Israélites, et que Moïse avait séparée de celle des combattants,"
        },
        {
          "verset": 43,
          "texte": "cette moitié, part de la communauté, se montait à 337.500 têtes de petit bétail,"
        },
        {
          "verset": 44,
          "texte": "36.000 têtes de gros bétail,"
        },
        {
          "verset": 45,
          "texte": "30.500 ânes"
        },
        {
          "verset": 46,
          "texte": "et 16.000 personnes."
        },
        {
          "verset": 47,
          "texte": "Sur cette moitié, part des Israélites, Moïse prit un sur 50 des gens et des bêtes et il les donna aux Lévites qui assument la charge de la Demeure de Yahvé, comme Yahvé l'avait ordonné à Moïse."
        },
        {
          "verset": 48,
          "texte": "Les commandants des milliers qui avaient fait la campagne, chefs de milliers et chefs de centaines, vinrent trouver Moïse"
        },
        {
          "verset": 49,
          "texte": "et lui dirent: \"Tes serviteurs ont fait le compte des combattants dont ils disposaient: il n'en manque aucun.\""
        },
        {
          "verset": 50,
          "texte": "Aussi apportons-nous chacun en offrande à Yahvé ce que nous avons trouvé en fait d'objets d'or, bracelets de bras et de poignet, bagues, boucles d'oreille, pectoraux, qui serviront pour nous d'expiation devant Yahvé.\""
        },
        {
          "verset": 51,
          "texte": "Moïse et Eléazar le prêtre reçurent d'eux cet or, tous ces bijoux."
        },
        {
          "verset": 52,
          "texte": "Ce prélèvement d'or qu'ils firent pour Yahvé donna un total de 16.750 sicles, fourni par les chefs de milliers et chefs de centaines."
        },
        {
          "verset": 53,
          "texte": "Les combattants firent chacun leur butin."
        },
        {
          "verset": 54,
          "texte": "Mais Moïse et Eléazar le prêtre reçurent l'or des chefs de milliers et de centaines, et l'apportèrent à la Tente du Rendez-vous pour faire mémoire des Israélites devant Yahvé."
        }
      ]
    },
    {
      "chapitre": 32,
      "versets": [
        {
          "verset": 1,
          "texte": "Les fils de Ruben et les fils de Gad avaient de grands troupeaux, très importants. Or ils virent que le pays de Yazèr et le pays de Galaad étaient une région propice à l'élevage."
        },
        {
          "verset": 2,
          "texte": "Les fils de Gad et les fils de Ruben vinrent donc trouver Moïse, Eléazar le prêtre et les princes de la communauté, et leur dirent:"
        },
        {
          "verset": 3,
          "texte": "\"Atarot, Dibôn, Yazèr, Nimra, Heshbôn, Eléalé, Sebam, Nebo et Meôn,"
        },
        {
          "verset": 4,
          "texte": "ce pays que Yahvé a conquis devant la communauté d'Israël, ce pays est propice à l'élevage, et tes serviteurs élèvent du bétail.\""
        },
        {
          "verset": 5,
          "texte": "Ils dirent: \"Si nous avons trouvé grâce à tes yeux, que ce pays soit donné en propriété à tes serviteurs; ne nous fais pas passer le Jourdain.\""
        },
        {
          "verset": 6,
          "texte": "Moïse répondit aux fils de Gad et aux fils de Ruben: \"Vos frères iraient au combat et vous resteriez ici?\""
        },
        {
          "verset": 7,
          "texte": "Pourquoi découragez-vous les Israélites de passer dans le pays que Yahvé leur a donné?"
        },
        {
          "verset": 8,
          "texte": "Ainsi firent vos pères quand je les envoyai de Cadès-Barné voir le pays."
        },
        {
          "verset": 9,
          "texte": "Ils montèrent jusqu'au val d'Eshkol, ils virent le pays, puis ils découragèrent les Israélites, de sorte qu'ils n'allèrent pas au pays que Yahvé leur avait donné."
        },
        {
          "verset": 10,
          "texte": "Aussi la colère de Yahvé s'enflamma-t-elle ce jour-là, et il fit ce serment:"
        },
        {
          "verset": 11,
          "texte": "\"Si jamais ces hommes, qui sont sortis d'Egypte et qui ont l'âge de vingt ans au moins, voient le pays que j'ai promis par serment à Abraham, à Isaac et à Jacob..., car ils ne m'ont pas suivi sans défaillance,"
        },
        {
          "verset": 12,
          "texte": "sauf Caleb, fils de Yephunné le Qenizzite, et Josué, fils de Nûn: eux certes ont suivi Yahvé sans défaillance!\""
        },
        {
          "verset": 13,
          "texte": "La colère de Yahvé s'enflamma contre Israël et il les fit errer 40 ans dans le désert, jusqu'à ce que disparût tout entière cette génération qui avait fait ce qui déplaît à Yahvé."
        },
        {
          "verset": 14,
          "texte": "Et voici que vous vous levez à la place de vos pères comme le surgeon d'une souche de pécheurs, pour attiser encore l'ardeur de la colère de Yahvé contre Israël!"
        },
        {
          "verset": 15,
          "texte": "Si vous vous détournez de lui, il fera durer encore le séjour au désert, et vous aurez causé la perte de tout ce peuple."
        },
        {
          "verset": 16,
          "texte": "Ils s'approchèrent de Moïse et lui dirent: \"Nous voudrions construire ici des parcs à moutons pour nos troupeaux et des villes pour nos petits enfants."
        },
        {
          "verset": 17,
          "texte": "Mais nous-mêmes, nous prendrons les armes à la tête des Israélites, jusqu'à ce que nous ayons pu les conduire au lieu qui leur est destiné; ce sont nos petits enfants qui resteront dans les villes fortes, à l'abri des habitants du pays."
        },
        {
          "verset": 18,
          "texte": "Nous ne rentrerons pas chez nous avant que chacun des Israélites n'ait pris possession de son héritage."
        },
        {
          "verset": 19,
          "texte": "Car nous ne posséderons pas d'héritage avec eux sur l'autre rive du Jourdain ni plus loin, puisque notre héritage nous sera échu au-delà du Jourdain, à l'orient."
        },
        {
          "verset": 20,
          "texte": "Moïse leur dit: \"Si vous mettez ces paroles en pratique, si vous êtes prêts au combat devant Yahvé"
        },
        {
          "verset": 21,
          "texte": "et si tous ceux d'entre vous qui portent les armes passent le Jourdain devant Yahvé, jusqu'à ce qu'il ait chassé devant lui tous ses ennemis,"
        },
        {
          "verset": 22,
          "texte": "alors, quand le pays aura été soumis à Yahvé, vous pourrez vous en retourner; vous serez quittes envers Yahvé et envers Israël, et ce pays-ci sera votre propriété devant Yahvé."
        },
        {
          "verset": 23,
          "texte": "Mais si vous n'agissez pas ainsi, vous pécherez contre Yahvé, et sachez que votre péché vous trouvera."
        },
        {
          "verset": 24,
          "texte": "Construisez donc des villes pour vos enfants et des parcs pour votre petit bétail; mais ce que vous avez promis, faites-le.\""
        },
        {
          "verset": 25,
          "texte": "Les fils de Gad et les fils de Ruben dirent à Moïse: \"Tes serviteurs feront ce que Monseigneur a prescrit."
        },
        {
          "verset": 26,
          "texte": "Nos enfants, nos femmes, nos troupeaux, et tout notre bétail sont là, dans les villes de Galaad,"
        },
        {
          "verset": 27,
          "texte": "mais tes serviteurs, tous ceux qui sont armés pour la campagne, passeront, devant Yahvé, pour combattre comme l'a dit Monseigneur.\""
        },
        {
          "verset": 28,
          "texte": "Alors Moïse donna des ordres à leur sujet à Eléazar le prêtre, à Josué, fils de Nûn, et aux chefs de familles des tribus d'Israël."
        },
        {
          "verset": 29,
          "texte": "Moïse leur dit: \"Si les fils de Gad et les fils de Ruben, tous ceux qui portent les armes, passent avec vous le Jourdain pour combattre devant Yahvé, quand le pays vous aura été soumis vous leur donnerez en propriété le pays de Galaad."
        },
        {
          "verset": 30,
          "texte": "Mais s'ils ne passent pas en armes avec vous, c'est au pays de Canaan qu'ils recevront au milieu de vous leur propriété.\""
        },
        {
          "verset": 31,
          "texte": "Les fils de Gad et les fils de Ruben répondirent: \"Ce que Yahvé a dit à tes serviteurs, nous le ferons."
        },
        {
          "verset": 32,
          "texte": "Nous, nous passerons en armes devant Yahvé en terre de Canaan; toi, mets-nous en possession de notre héritage au-delà du Jourdain.\""
        },
        {
          "verset": 33,
          "texte": "Moïse leur donna -- aux fils de Gad, aux fils de Ruben et à la demi-tribu de Manassé, fils de Joseph -- le royaume de Sihôn, roi des Amorites, le royaume d'Og, roi du Bashân, le pays avec les villes comprises dans son territoire, les villes-frontières du pays."
        },
        {
          "verset": 34,
          "texte": "Les fils de Gad construisirent Dibôn, Atarot et Aroër,"
        },
        {
          "verset": 35,
          "texte": "Atrot-Shophân, Yazèr, Yogboha,"
        },
        {
          "verset": 36,
          "texte": "Bet-Nimra, Bet-Harân, villes fortes, et des parcs pour le petit bétail."
        },
        {
          "verset": 37,
          "texte": "Les fils de Ruben construisirent Heshbôn, Eléalé, Qiryatayim,"
        },
        {
          "verset": 38,
          "texte": "Nebo, Baal-Meôn (dont les noms furent changés), Sibma. Ils donnèrent des noms aux villes qu'ils avaient construites."
        },
        {
          "verset": 39,
          "texte": "Les fils de Makir, fils de Manassé, partirent en Galaad. Ils le conquirent et chassèrent les Amorites qui s'y trouvaient."
        },
        {
          "verset": 40,
          "texte": "Moïse donna Galaad à Makir, fils de Manassé, qui s'y établit."
        },
        {
          "verset": 41,
          "texte": "Yaïr, fils de Manassé, alla s'emparer de leurs douars et les appela Douars de Yaïr."
        },
        {
          "verset": 42,
          "texte": "Nobah alla s'emparer de Qenat et des villes de son ressort, et l'appela de son propre nom, Nobah."
        }
      ]
    },
    {
      "chapitre": 33,
      "versets": [
        {
          "verset": 1,
          "texte": "Voici les étapes que parcoururent les Israélites lorsqu'ils furent sortis du pays d'Egypte selon leurs unités, sous la conduite de Moïse et d'Aaron."
        },
        {
          "verset": 2,
          "texte": "Moïse consignait par écrit leurs points de départ quand ils partaient sur l'ordre de Yahvé. Voici leurs étapes par point de départ."
        },
        {
          "verset": 3,
          "texte": "Ils partirent de Ramsès le premier mois. C'est le quinzième jour du premier mois, lendemain de la Pâque, que les Israélites partirent la main haute, aux yeux de toute l'Egypte."
        },
        {
          "verset": 4,
          "texte": "Les Egyptiens ensevelissaient ceux des leurs que Yahvé avait frappés, tous les premiers-nés; Yahvé avait fait justice de leurs dieux."
        },
        {
          "verset": 5,
          "texte": "Les Israélites partirent de Ramsès et campèrent à Sukkot."
        },
        {
          "verset": 6,
          "texte": "Puis ils partirent de Sukkot et campèrent à Etam, qui est aux confins du désert."
        },
        {
          "verset": 7,
          "texte": "Ils partirent d'Etam, ils revinrent sur Pi-Hahirot, qui est en face de Baal-Cephôn, et campèrent devant Migdol."
        },
        {
          "verset": 8,
          "texte": "Ils partirent de Pi-Hahirot, ils gagnèrent le désert en passant à travers la mer, et après trois jours de marche dans le désert d'Etam ils campèrent à Mara."
        },
        {
          "verset": 9,
          "texte": "Ils partirent de Mara et arrivèrent à Elim. A Elim il y a douze sources d'eau et 70 palmiers; ils campèrent là."
        },
        {
          "verset": 10,
          "texte": "Ils partirent d'Elim et campèrent près de la mer des Roseaux."
        },
        {
          "verset": 11,
          "texte": "Ils partirent de la mer des Roseaux et campèrent dans le désert de Sîn."
        },
        {
          "verset": 12,
          "texte": "Ils partirent du désert de Sîn et campèrent à Dophka."
        },
        {
          "verset": 13,
          "texte": "Ils partirent de Dophka et campèrent à Alush."
        },
        {
          "verset": 14,
          "texte": "Ils partirent d'Alush et campèrent à Rephidim; le peuple n'y trouva point d'eau à boire."
        },
        {
          "verset": 15,
          "texte": "Ils partirent de Rephidim et campèrent dans le désert du Sinaï."
        },
        {
          "verset": 16,
          "texte": "Ils partirent du désert du Sinaï et campèrent à Qibrot-ha-Taava."
        },
        {
          "verset": 17,
          "texte": "Ils partirent de Qibrot-ha-Taava et campèrent à Haçérot."
        },
        {
          "verset": 18,
          "texte": "Ils partirent de Haçérot et campèrent à Ritma."
        },
        {
          "verset": 19,
          "texte": "Ils partirent de Ritma et campèrent à Rimmôn-Pérèç."
        },
        {
          "verset": 20,
          "texte": "Ils partirent de Rimmôn-Pérèç et campèrent à Libna."
        },
        {
          "verset": 21,
          "texte": "Ils partirent de Libna et campèrent à Rissa."
        },
        {
          "verset": 22,
          "texte": "Ils partirent de Rissa et campèrent à Qehélata."
        },
        {
          "verset": 23,
          "texte": "Ils partirent de Qehélata et campèrent au mont Shéphèr."
        },
        {
          "verset": 24,
          "texte": "Ils partirent du mont Shéphèr et campèrent à Harada."
        },
        {
          "verset": 25,
          "texte": "Ils partirent de Harada et campèrent à Maqhélot."
        },
        {
          "verset": 26,
          "texte": "Ils partirent de Maqhélot et campèrent à Tahat."
        },
        {
          "verset": 27,
          "texte": "Ils partirent de Tahat et campèrent à Térah."
        },
        {
          "verset": 28,
          "texte": "Ils partirent de Térah et campèrent à Mitqa."
        },
        {
          "verset": 29,
          "texte": "Ils partirent de Mitqa et campèrent à Hashmona."
        },
        {
          "verset": 30,
          "texte": "Ils partirent de Hashmona et campèrent à Mosérot."
        },
        {
          "verset": 31,
          "texte": "Ils partirent de Mosérot et campèrent à Bené-Yaaqân."
        },
        {
          "verset": 32,
          "texte": "Ils partirent de Bené-Yaaqân et campèrent à Hor-Gidgad."
        },
        {
          "verset": 33,
          "texte": "Ils partirent de Hor-Gidgad et campèrent à Yotbata."
        },
        {
          "verset": 34,
          "texte": "Ils partirent de Yotbata et campèrent à Abrona."
        },
        {
          "verset": 35,
          "texte": "Ils partirent de Abrona et campèrent à Eçyôn-Gébèr."
        },
        {
          "verset": 36,
          "texte": "Ils partirent de Eçyôn-Gébèr et campèrent dans le désert de Cîn; c'est Cadès."
        },
        {
          "verset": 37,
          "texte": "Ils partirent de Cadès et campèrent à Hor-la-Montagne, aux confins du pays d'Edom."
        },
        {
          "verset": 38,
          "texte": "Aaron, le prêtre, monta à Hor-la-Montagne sur l'ordre de Yahvé et c'est là qu'il mourut, dans la quarantième année de l'exode des Israélites hors du pays d'Egypte, au cinquième mois, le premier du mois."
        },
        {
          "verset": 39,
          "texte": "Aaron avait 123 ans lorsqu'il mourut à Hor-la-Montagne."
        },
        {
          "verset": 40,
          "texte": "Le roi d'Arad, un Cananéen qui habitait le Négeb au pays de Canaan, fut informé lors de l'arrivée des Israélites."
        },
        {
          "verset": 41,
          "texte": "Ils partirent de Hor-la-Montagne et campèrent à Calmona."
        },
        {
          "verset": 42,
          "texte": "Ils partirent de Calmona et campèrent à Punôn."
        },
        {
          "verset": 43,
          "texte": "Ils partirent de Punôn et campèrent à Obot."
        },
        {
          "verset": 44,
          "texte": "Ils partirent de Obot et campèrent sur le territoire de Moab à Iyyé-ha-Abarim."
        },
        {
          "verset": 45,
          "texte": "Ils partirent de Iyyim et campèrent à Dibôn-Gad."
        },
        {
          "verset": 46,
          "texte": "Ils partirent de Dibôn-Gad et campèrent à Almôn-Diblatayim."
        },
        {
          "verset": 47,
          "texte": "Ils partirent de Almôn-Diblatayim et campèrent aux monts Abarim en face de Nebo."
        },
        {
          "verset": 48,
          "texte": "Ils partirent des monts Abarim et campèrent aux Steppes de Moab, près du Jourdain vers Jéricho."
        },
        {
          "verset": 49,
          "texte": "Ils campèrent près du Jourdain entre Bet-ha-Yeshimot et Abel-ha-Shittim, dans les Steppes de Moab."
        },
        {
          "verset": 50,
          "texte": "Yahvé parla à Moïse, dans les Steppes de Moab, près du Jourdain vers Jéricho. Il dit:"
        },
        {
          "verset": 51,
          "texte": "\"Parle aux Israélites; tu leur diras: Quand vous aurez passé le Jourdain vers le pays de Canaan,"
        },
        {
          "verset": 52,
          "texte": "vous chasserez devant vous tous les habitants du pays. Vous détruirez leurs images peintes, vous détruirez toutes leurs statues de métal fondu et vous saccagerez tous leurs hauts lieux."
        },
        {
          "verset": 53,
          "texte": "Vous posséderez ce pays et vous y demeurerez, car je vous ai donné ce pays pour domaine."
        },
        {
          "verset": 54,
          "texte": "Vous le partagerez au sort entre vos clans. A celui qui est nombreux vous ferez une plus grande part d'héritage, à celui qui est moins nombreux vous ferez une plus petite part d'héritage. Là où le sort tombera pour chacun, là sera son domaine. Vous ferez le partage dans vos tribus."
        },
        {
          "verset": 55,
          "texte": "Mais si vous ne chassez pas devant vous les habitants du pays, ceux d'entre eux que vous aurez laissés deviendront des épines dans vos yeux et des chardons dans vos flancs, ils vous presseront dans le pays que vous habiterez"
        },
        {
          "verset": 56,
          "texte": "et je vous traiterai comme j'avais pensé les traiter.\""
        }
      ]
    },
    {
      "chapitre": 34,
      "versets": [
        {
          "verset": 1,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 2,
          "texte": "\"Ordonne ceci aux Israélites, tu leur diras: Quand vous entrerez dans le pays (de Canaan), voici le pays qui deviendra votre héritage. C'est le pays de Canaan selon ses frontières."
        },
        {
          "verset": 3,
          "texte": "La région méridionale de votre domaine s'étendra à partir du désert de Cîn, qui confine à Edom. Votre frontière méridionale commencera du côté de l'orient à l'extrémité de la mer Salée."
        },
        {
          "verset": 4,
          "texte": "Puis elle obliquera au sud, vers la montée des Scorpions, passera par Cîn et aboutira au midi à Cadès-Barné. Puis elle ira vers Haçar-Addar et passera par Açmôn."
        },
        {
          "verset": 5,
          "texte": "D'Açmôn, la frontière obliquera ensuite vers le Torrent d'Egypte et aboutira à la Mer."
        },
        {
          "verset": 6,
          "texte": "Vous aurez pour frontière maritime la Grande Mer; cette limite vous servira de frontière à l'occident."
        },
        {
          "verset": 7,
          "texte": "Et voici votre frontière septentrionale. Vous tracerez une ligne depuis la Grande Mer jusqu'à Hor-la-Montagne,"
        },
        {
          "verset": 8,
          "texte": "puis de Hor-la-Montagne vous tracerez une ligne jusqu'à l'Entrée de Hamat, et la frontière aboutira à Cedad."
        },
        {
          "verset": 9,
          "texte": "Elle ira vers Ziphrôn et aboutira à Haçar-Enân. Elle sera votre frontière septentrionale."
        },
        {
          "verset": 10,
          "texte": "Puis vous tracerez votre frontière orientale de Haçar-Enân à Shepham."
        },
        {
          "verset": 11,
          "texte": "La frontière descendra de Shepham vers Harbel, à l'orient de Ayîn. Descendant encore elle touchera la rive orientale de la mer de Kinnérèt."
        },
        {
          "verset": 12,
          "texte": "La frontière suivra alors le Jourdain pour aboutir à la mer Salée. Tel sera votre pays avec les frontières qui en font le tour.\""
        },
        {
          "verset": 13,
          "texte": "Moïse ordonna alors ceci aux Israélites: \"Voici le pays que vous vous partagerez par le sort, et que Yahvé a prescrit de donner aux neuf tribus et à la demi-tribu."
        },
        {
          "verset": 14,
          "texte": "Car la tribu des fils de Ruben avec ses familles et la tribu des fils de Gad avec ses familles ont déjà reçu leur héritage; la demi-tribu de Manassé a aussi reçu son héritage."
        },
        {
          "verset": 15,
          "texte": "Ces deux tribus et la demi-tribu ont reçu leur héritage au-delà du Jourdain de Jéricho, à l'orient, au levant.\""
        },
        {
          "verset": 16,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 17,
          "texte": "\"Voici les noms des hommes qui vous partageront le pays: Eléazar le prêtre et Josué fils de Nûn,"
        },
        {
          "verset": 18,
          "texte": "et pour chaque tribu vous prendrez un prince pour le partage du pays."
        },
        {
          "verset": 19,
          "texte": "Voici les noms de ces hommes: Pour la tribu de Juda, Caleb, fils de Yephunné;"
        },
        {
          "verset": 20,
          "texte": "pour la tribu des fils de Siméon, Shemuel, fils d'Ammihud;"
        },
        {
          "verset": 21,
          "texte": "pour la tribu de Benjamin, Elidad, fils de Kislôn;"
        },
        {
          "verset": 22,
          "texte": "pour la tribu des fils de Dan, le prince Buqqi, fils de Yogli;"
        },
        {
          "verset": 23,
          "texte": "pour les fils de Joseph, pour la tribu des fils de Manassé, le prince Hanniel, fils d'Ephod;"
        },
        {
          "verset": 24,
          "texte": "et pour la tribu des fils d'Ephraïm, le prince Qemuel, fils de Shiphtân;"
        },
        {
          "verset": 25,
          "texte": "pour la tribu de Zabulon, le prince Eliçaphân, fils de Parnak;"
        },
        {
          "verset": 26,
          "texte": "pour la tribu des fils d'Issachar, le prince Paltiel, fils d'Azzân;"
        },
        {
          "verset": 27,
          "texte": "pour la tribu des fils d'Asher, le prince Ahiud, fils de Shelomi;"
        },
        {
          "verset": 28,
          "texte": "pour la tribu des fils de Nephtali, le prince Pedahel, fils d'Ammihud.\""
        },
        {
          "verset": 29,
          "texte": "Tels sont ceux à qui Yahvé ordonna d'assigner aux Israélites leur part d'héritage en terre de Canaan."
        }
      ]
    },
    {
      "chapitre": 35,
      "versets": [
        {
          "verset": 1,
          "texte": "Yahvé parla à Moïse, dans les Steppes de Moab, près du Jourdain vers Jéricho. Il dit:"
        },
        {
          "verset": 2,
          "texte": "\"Ordonne aux Israélites de donner aux Lévites, sur l'héritage qu'ils possèdent, des villes pour qu'ils y demeurent et des pâturages autour de villes. Vous les donnerez aux Lévites."
        },
        {
          "verset": 3,
          "texte": "Les villes seront leur demeure et les pâturages attenants seront pour leur bétail, leurs biens et toutes leurs bêtes."
        },
        {
          "verset": 4,
          "texte": "Les pâturages attenant aux villes que vous donnerez aux Lévites s'étendront, à partir de la muraille de la ville, sur mille coudées alentour."
        },
        {
          "verset": 5,
          "texte": "Vous mesurerez, hors de la ville, 2.000 coudées pour le côté oriental, 2.000 coudées pour le côté méridional, 2.000 coudées pour le côté occidental, 2.000 coudées pour le côté septentrional, la ville étant au centre, ce seront les pâturages de ces villes."
        },
        {
          "verset": 6,
          "texte": "Les villes que vous donnerez aux Lévites seront les six villes de refuge, cédées par vous pour que le meurtrier puisse s'y enfuir; mais vous donnerez en plus 42 villes."
        },
        {
          "verset": 7,
          "texte": "Vous donnerez en tout aux Lévites 48 villes, les villes avec leurs pâturages."
        },
        {
          "verset": 8,
          "texte": "Ces villes que vous donnerez sur la possession des Israélites, vous les prendrez en plus grand nombre à celui qui a beaucoup, en plus petit nombre à celui qui a peu. Chacun donnera de ses villes aux Lévites en proportion de l'héritage qu'il aura reçu.\""
        },
        {
          "verset": 9,
          "texte": "Yahvé parla à Moïse et dit:"
        },
        {
          "verset": 10,
          "texte": "\"Parle ainsi aux Israélites. Quand vous aurez passé le Jourdain pour gagner la terre de Canaan,"
        },
        {
          "verset": 11,
          "texte": "vous trouverez des villes dont vous ferez des villes de refuge, où puisse s'enfuir le meurtrier qui a frappé quelqu'un par inadvertance."
        },
        {
          "verset": 12,
          "texte": "Ces villes vous serviront de refuge contre le vengeur du sang, et le meurtrier ne devra pas mourir avant d'avoir comparu en jugement devant la communauté."
        },
        {
          "verset": 13,
          "texte": "Les villes que vous donnerez seront pour vous six villes de refuge:"
        },
        {
          "verset": 14,
          "texte": "les trois que vous donnerez au-delà du Jourdain et les trois que vous donnerez dans le pays de Canaan seront des villes de refuge."
        },
        {
          "verset": 15,
          "texte": "Pour les Israélites comme pour l'étranger et pour l'hôte qui vivent chez vous, ces six villes serviront de refuge, où puisse s'enfuir quiconque a frappé quelqu'un involontairement."
        },
        {
          "verset": 16,
          "texte": "Mais s'il l'a frappé avec un objet de fer et qu'il ait ainsi causé sa mort, c'est un meurtrier. Le meurtrier sera mis à mort."
        },
        {
          "verset": 17,
          "texte": "S'il l'a frappé avec une pierre propre à tuer et s'il l'a tué, c'est un meurtrier. Le meurtrier sera mis à mort."
        },
        {
          "verset": 18,
          "texte": "Ou bien s'il l'a frappé avec un outil de bois propre à tuer et s'il l'a tué, c'est un meurtrier. Le meurtrier sera mis à mort."
        },
        {
          "verset": 19,
          "texte": "C'est le vengeur du sang qui mettra à mort le meurtrier. Quand il le rencontrera, il le mettra à mort."
        },
        {
          "verset": 20,
          "texte": "Si le meurtrier a bousculé la victime par haine, ou si pour l'atteindre il lui a lancé un projectile mortel,"
        },
        {
          "verset": 21,
          "texte": "ou si par inimitié il lui a porté des coups de poing mortels, celui qui a frappé doit mourir; c'est un meurtrier que le vengeur du sang mettra à mort quand il le rencontrera."
        },
        {
          "verset": 22,
          "texte": "Mais s'il a bousculé la victime fortuitement, sans inimitié, ou s'il a lancé sur elle quelque projectile, sans chercher à l'atteindre,"
        },
        {
          "verset": 23,
          "texte": "ou si sans la voir il a fait tomber sur elle une pierre propre à tuer et a ainsi causé sa mort, alors qu'il n'avait contre elle aucune haine et ne lui voulait aucun mal,"
        },
        {
          "verset": 24,
          "texte": "la communauté jugera, selon ces règles, entre celui qui a frappé et le vengeur du sang,"
        },
        {
          "verset": 25,
          "texte": "et sauvera le meurtrier de la main du vengeur du sang. Elle le fera retourner dans la ville de refuge où il s'était enfui, et il y demeurera jusqu'à la mort du grand prêtre qui a été oint de l'huile sainte."
        },
        {
          "verset": 26,
          "texte": "Si le meurtrier vient à sortir du territoire de la ville de refuge où il s'est enfui,"
        },
        {
          "verset": 27,
          "texte": "et que le vengeur du sang le rencontre hors du territoire de sa ville de refuge, le vengeur du sang pourra le tuer sans crainte de représailles:"
        },
        {
          "verset": 28,
          "texte": "car le meurtrier doit rester dans sa ville de refuge jusqu'à la mort du grand prêtre; c'est après la mort du grand prêtre qu'il pourra retourner au pays où il a son domaine."
        },
        {
          "verset": 29,
          "texte": "Ce sera règle de droit pour vous et pour vos générations, partout où vous habiterez."
        },
        {
          "verset": 30,
          "texte": "En toute affaire d'homicide, c'est sur la déposition de témoins que le meurtrier sera mis à mort; mais un témoin unique ne pourra porter une accusation capitale."
        },
        {
          "verset": 31,
          "texte": "Vous n'accepterez pas de rançon pour la vie d'un meurtrier passible de mort; car il doit mourir."
        },
        {
          "verset": 32,
          "texte": "Vous n'accepterez pas de rançon de quelqu'un qui, s'étant enfui dans sa ville de refuge, veut revenir habiter son pays avant la mort du grand prêtre."
        },
        {
          "verset": 33,
          "texte": "Vous ne profanerez pas le pays où vous êtes. C'est le sang qui profane le pays et il n'y a pour le pays d'autre expiation du sang versé que par le sang de celui qui l'a versé."
        },
        {
          "verset": 34,
          "texte": "Tu ne rendras pas impur le pays où vous habitez et au milieu duquel j'habite. Car moi, Yahvé, j'habite au milieu des Israélites.\""
        }
      ]
    },
    {
      "chapitre": 36,
      "versets": [
        {
          "verset": 1,
          "texte": "Les chefs de famille du clan des fils de Galaad, fils de Makir, fils de Manassé, l'un des clans des fils de Joseph, se présentèrent. Ils prirent la parole en présence de Moïse et des princes, chefs de famille des Israélites,"
        },
        {
          "verset": 2,
          "texte": "et dirent: \"Yahvé a ordonné à Monseigneur de donner le pays aux Israélites en le répartissant par le sort; et Monseigneur a reçu de Yahvé l'ordre de donner la part d'héritage de Celophehad, notre frère, à ses filles."
        },
        {
          "verset": 3,
          "texte": "Or, si elles épousent un membre d'une autre tribu israélite, leur part sera retranchée de la part de nos pères. La part de la tribu à laquelle elles vont appartenir sera augmentée, et la part que le sort nous a donnée sera réduite."
        },
        {
          "verset": 4,
          "texte": "Et quand viendra le jubilé pour les Israélites, la part de ces femmes sera ajoutée à la part de la tribu à laquelle elles vont appartenir, et elle sera retranchée de la part de notre tribu.\""
        },
        {
          "verset": 5,
          "texte": "Moïse, sur l'ordre de Yahvé, donna cet ordre aux Israélites. Il dit: \"La tribu des fils de Joseph a parlé juste."
        },
        {
          "verset": 6,
          "texte": "Voici ce que Yahvé ordonne pour les filles de Celophehad: Elles épouseront qui bon leur semblera, pourvu qu'elles se marient dans un clan de la tribu de leur père."
        },
        {
          "verset": 7,
          "texte": "La part des Israélites ne passera pas de tribu à tribu; les Israélites resteront attachés chacun à la part de sa tribu."
        },
        {
          "verset": 8,
          "texte": "Toute fille qui possède une part dans l'une des tribus Israélites devra se marier dans un clan de sa tribu paternelle, de sorte que les Israélites conservent chacun la part de son père."
        },
        {
          "verset": 9,
          "texte": "Une part ne pourra être transférée d'une tribu à l'autre: chacune des tribus des Israélites restera attachée à sa part.\""
        },
        {
          "verset": 10,
          "texte": "Les filles de Celophehad firent comme Yahvé l'avait ordonné à Moïse."
        },
        {
          "verset": 11,
          "texte": "Mahla, Tirça, Hogla, Milka et Noa, filles de Celophehad, épousèrent les fils de leurs oncles paternels."
        },
        {
          "verset": 12,
          "texte": "Comme elles s'étaient mariées dans des clans des fils de Manassé, fils de Joseph, c'est à la tribu du clan de leur père que revint leur part."
        },
        {
          "verset": 13,
          "texte": "Tels sont les commandements et les lois que Yahvé prescrivit aux Israélites, par l'intermédiaire de Moïse, dans les Steppes de Moab, près du Jourdain, vers Jéricho."
        }
      ]
    }
  ]
}